{
    "town": [
        "What are you three mumbling about - speak up!",
        "You smell that? We're being hunted.",
        "Some foul whisper on the wind....",
        "Eat your share, and no more. I'm watching...",
        "What was that?  What did you say?",
        "Eat in silence! Even the shadows have ears.",
        "Keep thy weapons at the ready. We are not alone here...",
        "I will be keeping a knife under my pillow tonight.",
        "This place is death. Only a fool would close his eyes.",
        "Something stalks us. I sense its musky rank...",
        "The spirits are offended by our trampings...",
        "I like not these city-folk's wandering eyes...",
        "The elders warned me of city-folk... Now I see why.",
        "I know you're all plotting to steal my share...",
        "Touch my pistol and your fingers are going in the stew.",
        "I sleep here. You sleep there. Everybody happy.",
        "Maybe kill them all in their sleep. Just to be sure...",
        "Keep these blades close tonight... In case.",
        "Why do they always wait until I've eaten first...?",
        "The sky itself knows not where lightning may strike.",
        "... They know I am ill. They will try to trick me...",
        "If they let me die, their percentage increases...",
        "The others must surely know my secret by now...",
        "Must not let the others guess my true nature...",
        "My ritual scrolls are out of order. Who could have...?",
        "You're sick - all of you, sick!",
        "Injuries can be treated. Emotional trauma however...",
        "How many times must I remind you to WASH YOUR HANDS?",
        "Conspiracy, all around me...",
        "Something disrupts my prayer. An unholy presence...",
        "Verse XII: quick-burning fires herald pain and torture.",
        "Don't deny your lust, it's… fully apparent.",
        "Tonight, I sleep with one eye open.  Heh.",
        "I will slay anyone who moves against me this night.",
        "Am I to lie beside scheming vipers?",
        "Better to strike first against those who would betray you.",
        "I will sleep with my finger on the trigger.",
        "Any of you could be with them. Any of you!",
        "I see creeping shapes just beyond the fire's light.",
        "Someone speaks to the darkness!",
        "Any of you try anything and the hound will tear you to pieces.",
        "One of you is on the take - we can smell it!",
        "Someone - or some thing in the darkness means to do us harm.",
        "At least one of you has the aspect of villainy.",
        "One wrong move, one word misplaced and your flesh is ours.",
        "It has been known to defend me in my sleep.",
        "You traitors conspire against a force you cannot comprehend.",
        "Handle me and I will wear your fingers as warning.",
        "My pouches are filled with bells to catch the craven.",
        "Deny it all you want! I can hear it approaching!",
        "Conspiracy breeds in sidelong glances around the fire...",
        "I will only sleep with my back to a wall!",
        "I can take every watch for I will not lie near you vipers.",
        "We find ourselves in an abattoir.",
        "One cut for every enemy I've killed... eeehh.... There.",
        "Drink enough and the pain turns to pleasure.",
        "Just a simple game of knives... what's the harm? Heh.",
        "I've always got more blood to bleed.",
        "Blessed Light, grant me martyrdom this day.",
        "Blessed Light, let my blood sanctify this unholy place.",
        "Anyone care for a round of stabscotch?",
        "I volunteer for the watch.",
        "Sleep? And miss the surprise attack? Lordy, no!",
        "Ehhh... There. One more scar to honor the elders.",
        "No more for me. Must save room for the fresh meat.",
        "Sleep? Only when my foes lie dead in a heap.",
        "I don't need rest, let's push on 'til we drop!",
        "No. If I sleep now, I may get used to it.",
        "I'll keep watch. I scream the loudest anyway.",
        "A few drops of blood in the fire should attract them...",
        "I'd prefer death over sleeping downwind of these apes.",
        "Noise will attract animals, you say? AH HA HA HAAAAA!",
        "If I sleep at the edge, they'll take me first...",
        "Fire... Fire might burn away the pain...",
        "How I long to cut away this corrupted flesh...",
        "Must not sleep... must not surrender to dreams...",
        "If I sleep now, It will see me. Must resist... must...",
        "This food tastes of ash... but I must eat...",
        "Hah!  I don't even want the wounds to heal.",
        "Must save these scabs for later.... ouch! .... ow!",
        "... and two drops of blood... Aye, that smarts!",
        "Pain is the gateway to divinity!",
        "We die today. Consumed in the Flame of hope.",
        "Pain is the gateway to divinity!",
        "No tailor can rival me for stitching my own flesh.",
        "I pray the battle is even bloodier on the morrow.",
        "I study my wounds, I learn new tactics.",
        "These wounds stand testament to my deeds.",
        "Some herbs heal and soothe, these burn and purify.",
        "No better lullaby than the stitching of flesh.",
        "Hand me that poker. I need a lashing.",
        "We bask in the raw glow of a stitched wound.",
        "Dull sleep or the raw thrill of senses pushed beyond their limits?",
        "Pass me the salt, my wounds have dulled.",
        "A rested mind perceives a sharper agony.",
        "Ah to awaken and tear off fresh scabs.",
        "Who wants to change my stitches? No need to be gentle!",
        "No, not the stew! The salt is for my wounds!",
        "Of course it needs branding, lest it putrify.",
        "Please heat the stitching hook in the fire.",
        "Sleep is a pointless state where all pain is forgotten.",
        "Who wants to play pinfinger?",
        "I'm surrounded by weaklings, and death is the consequence!",
        "You bickering old hens. Shut the hell up.",
        "Quiet yourself. Or I'll do it for you.",
        "You simpering clotpoles. You'll talk us all to death.",
        "Eyes down, you cowering sheep!",
        "Quiet, sinners. Your low prattle disturbs my prayer.",
        "Your foul talk is an affront to the Light. For shame.",
        "Sleep here? With you ill-bred canker-blossoms? Ha!",
        "If you malt-worms disturb my sleep, you'll regret it.",
        "Tsk. What next? Shall I LITERALLY sleep with dogs?",
        "I'll be slain by these fools' snoring, if anything.",
        "Hear me, foes! Your foul stench shall be cleansed!",
        "Which one to eat first when the food runs out? Hmmm...",
        "Shut up and go to sleep you blithering fools.",
        "Don't you blank-staring ghouls ever sleep?",
        "Lucky for you, I've sworn never to kill children.",
        "Gods. The stink of humanity does truly cling.",
        "I really do hope you're all dead by morning. Goodnight.",
        "You stupid fools! Laws are merely tools of tyranny!",
        "Light, kill me in my sleep. Spare me these fools.",
        "My companions somehow smell worse than my bandages...",
        "Huh. They let anyone carry a weapon these days.",
        "Silence! Can't you see I'm studying my scrolls!?",
        "I am reminded of the value of public education...",
        "Quiet, now. Or I'll hex you to sleep.",
        "Cross me and you'll wake up sick.",
        "I marvel at some people's ignorance. For shame.",
        "Conversation? No. ... Vivisection? Very possibly...",
        "I'll strike you all down if you get in my way.",
        "Silence! I am praying for your worthless souls!",
        "Your rude tongues offend the Light. And me.",
        "Which of you imbeciles has taken up smoking dung?",
        "I wonder how many of you curs think you have truly earned this rest.",
        "Your snoring distracts my planning!",
        "Keep away from my arbalest! Too fine an instrument for your dull hands.",
        "May you dream courage into your hollow hearts.",
        "I hope you suffocate on your snores.",
        "Swine!  You will make room for my dog at the fire!",
        "Go on - ask the her to return your 'share' of the stew...heh",
        "Yes, she bites.  Buffoon.",
        "I sleep now praying it awakens and rends you louts to ribbons.",
        "Snoring has been known to awaken the beast.",
        "Are you incompetent in your dreams as well?",
        "Is that chewing tobacco? Charming.",
        "If you want to be of help then leave off!",
        "They will sing of my heroic perseverance despite you louts.",
        "It amazes me how you dullards can even manage to breathe!",
        "Perhaps you should marinade yourselves for those who will devour you on the morrow.",
        "I wonder if those as confused as you have a soul...",
        "I do everything for this expedition but where is MY reward?",
        "Hmph... This job's practically charity.",
        "Think I'm actually losing money on this expedition...",
        "You want me to... share... my pipe-weed? AH-HA-HAAAAA!",
        "I deserve more than all of you!",
        "If we return victorious, the church will reward me greatly.",
        "This gold is tainted. I will bear it for the party.",
        "Let me appraise the party loot. Come, hand it over.",
        "If you wanted sherry, you might have brought your own.",
        "You clear the next section. My body cries for repose.",
        "Let me go first next time. You move too slowly.",
        "If we're going to gamble, let's make it worth my time.",
        "I said that their teeth were mine. Hand them over.",
        "What's in it for me?",
        "Took this ring off the dead. You sleep, you weep.",
        "Well, come now, share the pipe around! Lordy.",
        "Cease your shrill laughter. I am getting a headache.",
        "I will finish the food. You're all too fat as it is.",
        "Try to sleep, you say? Out here?! AH HA HA HAAAAA!",
        "Pass the drink. My sores need cleansing.",
        "Now... I must rest. Please keep quiet.",
        "Silence! I need rest to maintain my strength!",
        "Any artifacts we find should go to the university...",
        "Give me all your candles. I require them for my rituals.",
        "I am out of moustache wax. Let's make this quick.",
        "I bear the brunt of our troubles, and should be rewarded accordingly.",
        "That's a nasty cough. Let me collect the spittle.",
        "Urinate in this flask. No, you're fine -- I just need it.",
        "I alone hold this pitiful group together.",
        "Yes, ten percent for the church! This was discussed!",
        "Give your share to the Light and all will be forgiven.",
        "Let me rest so I can save your worthless hides on the morrow.",
        "Pray I am still here to guide you when you awaken.",
        "Quit moaning, left you plenty of stew.",
        "I'll sleep closest to the fire.",
        "I barely have enough tincture for myself.",
        "Sort the watches between you, I deserve a night's rest.",
        "Of course we're out of meat.  Have you seen the size of my dog?",
        "Put out that pipe! You'll foul the hound's nose for the trail!",
        "I have no control over where the dog does its business!",
        "Give me that! I eat for two.",
        "Keep silent, I must focus to soothe the other.",
        "How can it be my fault? I have no control over it!",
        "I did not think you would mind if I had some extra.",
        "Oh, dear me, I only brought enough for myself.",
        "Your games and cheer keep me from sleep!",
        "Come! Play  one more round to win your share back!",
        "Of course I drank all the wine, I deserve it!",
        "No, I can't go on watch, I must have my rest.",
        "You! It was you all along!",
        "Backstabbing liar!",
        "Been waiting for this moment!",
        "I shall extinguish your black profanity!",
        "Your persecution has come to an end!",
        "I've seen you eyeing my things! Have at thee!",
        "Kill or be killed. 'Tis a hard lesson, to be sure!",
        "Never trust city folk!",
        "The ancestral spirits have warned me of your kind...",
        "Sorry, friend -- business is business.",
        "Don't act surprised. I know all about your plans.",
        "Ha ha, do not lie -- you were about to do the same, no?",
        "Looks like I'm the quicker of us two! Ha ha haaaa!",
        "There are few things so dangerous as a trusted ally.",
        "The noose-rope has two ends, my \"good friend.\"",
        "THE STAR-GODS KNOW YOUR MIND, PUNY MORTAL.",
        "THEY DESIRE MY POWER. YOU WILL SHOW IT TO THEM.",
        "You want my secrets! You would take them off my corpse!",
        "You fear my knowledge. You cannot understand it!",
        "I will not sit idly by and wait for your betrayal!",
        "I can smell deceit. I've lived among much worse than you!",
        "Perhaps this will encourage loyalty!",
        "I see demons peering from behind your eyes!",
        "Traitorous viper!",
        "Flee betrayer!",
        "Yes, I know your plots!",
        "I spied you tampering with my weapon!",
        "Let's see you try something now!",
        "The hound can sense your deceit!",
        "You!  Conspirator!",
        "Consider this a warning from my better half!",
        "Did you think I would wait for you to act against us?",
        "A little blood should warn off the rest of you vultures!",
        "Now you know better than to stalk the hunter!",
        "I led you to believe that you were the one stalking me!",
        "Don't presume to act surprised! Traitor!",
        "This is how one survives countless conspiracies!",
        "Weakling, coward!",
        "(spits) There's what I think of this \"alliance.\"",
        "I am weary of your whining!",
        "None but I has the blessing of the Light!",
        "Profanity! I will excise that black tongue!",
        "You simpering cockerel. I've about had it with you!",
        "En garde! You shall assault my senses no longer!",
        "None but beast should walk this land. I will cleanse it!",
        "Ab'rokhan dahry cho'lem, you stinking rat!",
        "You have much to learn if you're to survive out here...",
        "Your hideous visage shall terrorize these lands no longer!",
        "There is no peace while your tongue still flaps!",
        "The massacre begins with you, you ignorant child!",
        "I'll not waste my last days at your side! Perish!",
        "Another fool for the Reaper. Sigh.",
        "Ignorant whelp! I will show you power!",
        "I have more power than your pitiful mind can conceive!",
        "You are fouling my aim! Brute! Idiot!",
        "You have more value as a cadaver for my experiments.",
        "Unholy wretch! I will teach you some propriety!",
        "Burn! Burn in effigy to the Light!",
        "Back to your place in formation!",
        "Out of my way! Don't trip me up!",
        "The rod is a dog's best tutor!",
        "I never hit anything, or anyone, by accident.",
        "That was for jostling my aim earlier.",
        "Years on the road and I still encounter fools.",
        "I told you not touch her!",
        "That's what you get for fouling the trail!",
        "Smarten up!  Your incompetence will get us all killed!",
        "A solid clout for a bothersome lout!",
        "If you won't heed my words then heed this!",
        "A fitting reward for your stupid behaviour!",
        "Your incompetence threatens this expedition!",
        "I will not stand for such insubordination!",
        "Your mother should have done this a long time ago!",
        "I will free us from this millstone around our necks!",
        "Yes, YES! More pain, MORE BLOOD!",
        "Calm down... calm down... there we are...",
        "Blood. Blood. Mmmmm...",
        "I... I must do as the Light commands...",
        "Power through sacrifice!",
        "Pain? Pfff.",
        "Here - I will help you along. ... There!",
        "Heh, you see?... I LIKE to bleed!",
        "You cannot hurt me, you see? My will is unbreakable!",
        "Huh. That rather does smart.",
        "That's nothing. I've done worse in an opium den.",
        "You see? THAT'S how you kill a clown!",
        "Bah, must I do everything myself!?",
        "That tendon was doing me little good anyway.",
        "I am not afraid of pain. Quite the opposite.",
        "Yes... soon It shall reveal itself.",
        "Witness my will! See that I cannot be dissuaded!",
        "When one is a healer, one is nearly immortal!",
        "A scratch worries me not! Life and death are my playthings!",
        "The Flame grants power through sacrifice!",
        "Hear me, Flame! This blood is yours! Now grant me POWER!",
        "If you won't inspire me then I will!",
        "Just had to pop my shoulder back into place.",
        "Ahhh! That's it!",
        "I can see clearly!",
        "Now I am ready!",
        "My aim is steadied!",
        "I need more...!",
        "Agony sharpens our wits and our senses!",
        "I'll show you how to do it!",
        "It's never quite as satisfying as when inflicted by another.",
        "Observe, fiends. This where it hurts the best.",
        "Please tell me you can do worse than this!",
        "If only I had always known how to find such pleasure!",
        "What a fine way to strengthen the will!",
        "No... I will not go on!",
        "That's enough... More than enough.",
        "I've had it with this life...",
        "I give myself to the Light...",
        "I judge myself... \"not worthy.\"",
        "A nick here, a nick there... soon the misery must end.",
        "Suicide, yes... A most romantic death.",
        "Perhaps there are worthier foes in the afterlife...",
        "The world does not deserve my anger...",
        "Sod it all to hell!",
        "My sweetheart... I'll be with you presently.",
        "If you want something done right.",
        "Pathetic. I'll not stand another moment of it.",
        "I've fought and fought... and for what?",
        "I delude myself, that there is honor in suffering.",
        "What do I care? Unleash this black-beast on the world!",
        "Free me from this terrible matrimony!",
        "There is only one proper, true way to test death...",
        "And I shall be judged by all those who died under my knife...",
        "I care not about judgment... I tire of slavery.",
        "Flame, consume me.",
        "Why can't I just finish it?!",
        "Let my body feed the soil.",
        "At least I can decide how I am to die.",
        "It must end.",
        "Even the pain is dulled by this lacklustre existence.",
        "Ah! The old familiar sting.",
        "If another can finish this...",
        "Can one feel pain in a nightmare?",
        "Death is the key to this cage.",
        "Curses! Missed the jugular!",
        "My will has betrayed me and now my hands follow!",
        "Let the last of my blood abandon me as fate has!",
        "Here Death! I knock at your door!",
        "I DON'T TRUST YOU.",
        "(bats away your hand) Don't touch me!",
        "Ha! You've always thought I was weak!",
        "You shall not befoul my sacred body!",
        "Ha! Your parlor tricks shan't distract me! ONWARD!",
        "I don't need anything you have.",
        "Stop touching me! For Heaven's sake!",
        "...You doubt my vigor? I will show you!",
        "None of your city-folk distractions! Begone!",
        "Look, I am no paranoiac, but did you wash that?",
        "... I'll be just fine. Best attend to the others.",
        "... You try it first. I know poison when I see it.",
        "I would doubt me also, but I KNOW you're up to no good.",
        "You seem to extend my suffering? How cruel.",
        "You do me a great indignity. Perhaps that is your wish...",
        "Enough of your flea market snake oil!",
        "Please, I am too old to be tricked so.",
        "... Did you wash that?",
        "Ew, no. It may have... germs.",
        "Why? To tarnish my pure soul? You are jealous!",
        "Stand away! Faith alone will heal me!",
        "Of course I trust you... just leave me to my own affairs.",
        "These have been fouled by traitorous hands!",
        "I'll stick to my own tinctures.",
        "I question your intent!",
        "The hound smells venom!",
        "Too freely offered!",
        "You aim to awaken it!",
        "No, I get a bad feeling when you're near.",
        "Where did you come from? You weren't here just a moment ago.",
        "Another tactic in your conspiracy, eh?",
        "A traitor's weakness lies in a false sense of superiority.",
        "Poison is more of the coward's way, isn't it?",
        "So suddnely keen to help?",
        "I WANT TO FEEL THE PAIN.",
        "What's wrong with a little pain? (snickers)",
        "Feck off. I rather like this.",
        "No! I shall endure my punishment!",
        "No. Pain and humiliation made me what I am.",
        "Oh, that? I've weathered worse.",
        "T'is but a pin prick, deary! Go bother the others!",
        "(smiles) You think me weak? Stand away, and watch.",
        "No. My people's mystics have trained me to endure pain.",
        "Stop fiddling with that. We are too busy.",
        "What, that? It's a trifle. Carry on.",
        "What reason is there for living, if not excruciating pain?",
        "Bah. Another day, another life-threatening injury.",
        "Pay me no mind, child. Death is only an inconvenience.",
        "No thank you, I barely feel it.",
        "No thank you. I rather like a little self-torture.",
        "STAY BACK, OR I WILL CRUSH YOU. THIS FOOL MUST DIE.",
        "I can heal myself, thank you.",
        "Stop! I am testing a theory!",
        "I thrive on pain. It's the way of my order.",
        "Let me endure it a bit first. It rejuvenates my soul.",
        "Pain is all I need.",
        "Soldiers live to suffer!",
        "What glory is there in begging for aid?",
        "I already feel so alive!",
        "You ignore the virtue of suffering.",
        "There is no better balm than searing wounds!",
        "What logic is there in soothing wounds?",
        "That stitching needle looks too thin.",
        "I requested salt for my gashes, thank you.",
        "Will it enhance the pain?",
        "If it doesn't wound, gash, cut or slice, I don't want it.",
        "Hah, a weakling's recourse!",
        "Why delay the inevitable...",
        "Stay back. I'm not worth it...",
        "It's useless! Leave me be!",
        "I cannot accept your mercy. Just go...",
        "If I die from this, it is the Light's judgment.",
        "No, no, please... Just leave me to a spinster's fate!",
        "You lovely fool. Can't you see it's too late?",
        "No. If the spirits will my death, so be it.",
        "(pushes you away) The ancestors call to me. I must go.",
        "No. You see, it's been a long road. Too long, I fear.",
        "Why bother to save me? I am just an old horse.",
        "Why save an old maniac, of no use to anyone?",
        "Just leave me here. I know you would relish my death.",
        "There's no point in easing my pain.",
        "I have lived on the edge of death for years. Why fight now?",
        "If the mind cannot survive this, then I am surely dead.",
        "I choose mind over matter. This at least remains true.",
        "There is no cure for the broken spirit...",
        "I am too far gone... You waste your materials.",
        "If the Flame cannot suffice, then the Flame has done with me.",
        "The power of virtue will save me... I hope.",
        "Save it for one who has the will to survive this place.",
        "There is no salve for my guilty heart.",
        "No, I am not worthy.",
        "I am too eager to die.",
        "Every dog knows when its time draws near.",
        "Surely a waste.",
        "Sooner than later it will possess me completely.",
        "You shouldn't bother with the damned.",
        "Is it not obvious I haven't much longer as myself?",
        "Death is certain, so this is without merit.",
        "Save it for someone with hope.",
        "Do you offer one who is drowning more water?",
        "It can't help, whatever it is.",
        "Don't touch me, you're up to something!",
        "(snarl)",
        "Don't you touch me.",
        "Back. I know what you want.",
        "Don't touch me, sorcerer!",
        "No! Your ministrations will weaken my spirit!",
        "You are mad! Those bandages are filthy!",
        "I very highly doubt your intentions, my good fellow!",
        "Thank you, but no. I have my reasons.",
        "Keep your silly incantations to yourself, please.",
        "Your touch sullies my warrior soul!",
        "No. I have ever been suspicious of these... arts.",
        "Your foreign ways are anathema to me!",
        "Hands off, I'm fine.",
        "Found your chance to strike, have you?",
        "Sorry, friend... I know your kind of \"medicine.\"",
        "Pfft. Like as not, you'll just make things worse.",
        "And infect the wound? You must think me a fool.",
        "Ha! Medicine! Parlour tricks, more like.",
        "You seek to prolong my life? What cruelty is this?!",
        "I doubt you have the needed expertise. No one does...",
        "Poor foragers must know their mushrooms well...",
        "Stay back. I know you seek to steal my power.",
        "I'll not have you rifling my things!",
        "Cease! Your intentions are painfully obvious!",
        "I know medicine...I recognize a knife in the back!",
        "Get away from me! Have you not trained at all?",
        "Thank you, but may I recommend a career as a butcher?",
        "Don't touch me! The Devil works through you!",
        "The Light is quite enough for me, thank you.",
        "I deny your shamanism, kind though it may seem.",
        "So eager to heal me?",
        "This is medicine?!",
        "Such deception.",
        "I'll prepare my own treatments!",
        "That reeks of belladonna.",
        "Far too convenient.",
        "We don't like the smell of it.",
        "She growls - best you back away.",
        "(growls)",
        "How did you know I needed that?",
        "It reeks of conspiracy, coward.",
        "I am not the easy victual you take me for.",
        "A smiling snake struggles to hide its fangs.",
        "How can I be sure that is medicine?",
        "Oh suddenly you practice physic?",
        "Tainted and caustic I presume.",
        "What fraud is this?",
        "Such obvious deceit!",
        "I don't want the pain dulled.",
        "I chose this line of work for a reason!",
        "I need your help, I'll bloody well ask for it.",
        "I'm no child. I can suffer pain.",
        "No! The Light commands my pain!",
        "Save your sympathy. This pain is a gift.",
        "Nay. The sight of blood enrages my spirit. Leave it.",
        "Why blunt the sting? It's kept me going thus far.",
        "I love a little punishment; it suits me, like a fine coat.",
        "You lack faith in me? Oh... how disheartening.",
        "Stop... I may lose control of the blood rage...",
        "NO... Every wound and scar is a blessing!",
        "Heal me later. For now, the blood serves...",
        "What's life without a few scars?",
        "Nuh-uh... the pain keeps me moving.",
        "What, and ruin this lovely ragged scar? I think not!",
        "Why bother? There will only be more later.",
        "Your honest positivity is positively annoying.",
        "Stop touching me! Go bother someone else!",
        "No. I'd be nothing without the pain.",
        "I live in constant pain - it is a part of me!",
        "Don't you see that I am grateful for the pain?",
        "Leave me - the pain fuels my focus.",
        "Stay back. I am cultivating this wound... for science.",
        "The body's natural healing will suffice today.",
        "No! The Light commands my pain!",
        "Take your hands off me... unless you seek to wound me further!",
        "My vows demand I refuse. You wouldn't understand.",
        "All this soldier needs is a nip of brandy, thank you.",
        "By numbing the pain, I ignore the lesson of the blow.",
        "No need for stitches yet!",
        "Such sweet wounds, leave them!",
        "These wounds are finer than any medal!",
        "You insult my valour!",
        "Are you blind to my enjoyment of this sting?",
        "We prefer our wounds unlicked.",
        "Only salt for my wounds, thanks.",
        "The pain helps steel me against its will.",
        "I will pull the stitches, then you may sew me again.",
        "I am nowhere near the bright agonies I crave.",
        "Do not interrupt my pleasure!",
        "I pity you, oblivious to such easy delights!",
        "No...leave...I am...uhhh...",
        "This dolor is too precious.",
        "Life is too short to dull experience.",
        "I was hoping for some salt...",
        "Don't delay the inevitable.",
        "No... no, I've had enough.",
        "You can't help me.",
        "Begone. Leave me to my end.",
        "I am not worthy of aid",
        "Saving me is a sin. The helpless profane the Light.",
        "Leave me alone. The others need aid more than I.",
        "No. I escaped the gallows once -- never again.",
        "My virtue is already marred. No healing can cure that.",
        "Why offer respite?  For your mocking amusement?",
        "To defy death is deny myself...",
        "The elders summon me. I'll not disappoint them again.",
        "My soul is dead... None have the right to revive it.",
        "Don't waste your time on me.",
        "It's not worth it... Just leave me be.",
        "I don't need your help. Nor do I desire it.",
        "No. One fewer soul will do the world some good.",
        "Go. You don't want me around anyway.",
        "Save your arts for someone with a spark of hope.",
        "You pretend to value my company. But I see the truth.",
        "No. Leave me to my cursed fate.",
        "If you want to help, just end my suffering.",
        "It's no use. My wound cannot be cured...",
        "You cannot cure my wound. No mortal can...",
        "No. I traded fair and square for this...",
        "My wounds are my own.",
        "The cortex has already failed. Why spare the corpus?",
        "There is no saving me. The wound already festers.",
        "This is my destiny, let me be.",
        "I am well enough. Go, help the others.",
        "Verse CXV: when health wanes, only prayer can restore it.",
        "Nothing can cure the disease of Time.",
        "I am not meant to continue.",
        "I would rejoin my departed brothers.",
        "No. Wounds are inevitable.",
        "No bandage can mend my despair.",
        "Save it for a better soldier.",
        "And what would this pathetic wretch do with that?",
        "Just go away.",
        "There is no cure for corruption of the spirit.",
        "Heal me, you heal the beast.",
        "Best to keep my dark half weakened. It will return soon...",
        "Do you think that will help? I am mortally cursed!",
        "What am I to do without hope?",
        "Death's cold hand clutches at my heart.",
        "I am stepping into the grave.",
        "Futile.",
        "No, I must let fate do its worst.",
        "Everything is blue in this world.",
        "Don't touch me, you're up to something!",
        "No more of your interference!",
        "(snort) I fare well enough on my own.",
        "You stay away from me...",
        "I will not submit to your pagan rituals!",
        "Keep thy folksy heresies to thyself!",
        "I'll not taint my soul with your... flimflammery!",
        "Now now, that's enough with the friendly touching.",
        "No, thank you. I don't like that glint in your eye.",
        "Keep your greasy fingers to yourself, thank you.",
        "Black majicks! You would poison my pure soul!",
        "It seems like power... but it is surely corruption!",
        "Ha! I may look a primitive, but I am no fool!",
        "I'm fine.  Leave me be.",
        "Sorry... I am wise to trickery and large words.",
        "Ha! What snake oil are you selling now?",
        "Tricks are really my area.",
        "This stinks of witchcraft. What hogwash.",
        "I'll go without the charms, thank you.",
        "I must rely only on myself...",
        "If magic was real, would I be in this sorry state?",
        "No... Willpower alone will carry me through.",
        "Your silly tricks are powerless against me!",
        "You think I am blind? I can see through your soul!",
        "Your deceit is laid bare. Do not try that again.",
        "I have studied medicine enough...I see you are but a knife in the back!",
        "Does that have any proven medicinal effect?",
        "There is no science in that! Shamanism, perhaps!",
        "Don't touch me! The Darkness works through you!",
        "Verse XII: Forbid thyself from incurring debts!",
        "I cannot trust you!",
        "This is jiggery pokery, be off!",
        "I will use my own, thank you!",
        "It is not a question of trust, but a matter of survival.",
        "Spare me your tricks, fiend!",
        "Never trust a smiling fox.",
        "Too freely given.",
        "There are always strings attached.",
        "I don't take bribes.  Never have.",
        "We know where you stand in this, craven.",
        "That looks intended to weaken not invigorate.",
        "No! That might awaken it!",
        "I have read of such soul traps in forbidden scrolls.",
        "Will this weaken me so you can finally strike?",
        "Ha! How foolish you must think I am!",
        "Only if I can fire a ball into your craven heart.",
        "Save your charms for the gullible!",
        "I have bartered in many markets and those are crude fakes.",
        "A traitor's favoured ploy, no?",
        "I don't need your assistance - I want to hurt!",
        "No... I enjoy the test.",
        "Foolishness. Only blood begets blood.",
        "Nay. Let them ply their bloody trade.",
        "I embrace my own fate!",
        "Nay! I self-flagellated last eve! Vigorously!",
        "Begone! Providence alone shall suffice!",
        "Thank you, but no. I fancy a hearty walloping.",
        "I prefer my disadvantage, thank you.",
        "Thank you, but a flash of hot blood keeps me limber.",
        "Let them cut me... Let them lay bare my warrior soul.",
        "I may bleed, yes. But my will is forged in steel.",
        "No. I will drown them in my flood.",
        "Back off - I like being the underdog.",
        "No.  Abject terror is motivation enough.",
        "And fight with confidence?! That's suicide!",
        "What's a few injuries? I have endured this long, yes?",
        "I would prefer an unadulterated death, thanks.",
        "You silly buffoon. Bleeding is half the fun!",
        "You have not learned... I LONG to die in battle!",
        "Save your efforts. Nothing rejuvenates like pain.",
        "My spirit is immune to this treatment. I need pain.",
        "SOW YOUR EVIL ON THIS MAN. HE LONGS FOR RELEASE.",
        "HA HA HA HAAAAAAA. G'ROMALKIN DUH'ROTARK GLON.",
        "NO... It feeds on my blood... Must starve It out...",
        "You're no more qualified than I.",
        "The body and mind can o'ercome all. Watch.",
        "I put my trust exclusively in the corporeal.",
        "The Light demands my blood!",
        "Stay back! My power wanes grows as my wounds mount!",
        "Save your blessings! The Light relishes in my suffering!",
        "That would taint the sweet smell of my blood!",
        "There is no glory in witchcraft and strange charms!",
        "Each wound earned is a lesson learned.",
        "That would lessen the thrill!",
        "I must remain keen and sharp!",
        "My aim becomes still with pain.",
        "Agony sharpens our senses!",
        "You can't understand the ecstacy we experience.",
        "Now is the time for bleeding, stiches can come later.",
        "The greatest alchemy is borne in sweet agony.",
        "Pain is what I owe for freedom.",
        "Hah, even the wheel couldn't break me!",
        "I draw all the strength I need from this pain!",
        "Spilled blood fuels my will!",
        "It is as if my musket feeds on my blood...",
        "Pain stokes my will!",
        "The coward's panacea?",
        "Leave it be, my agony is perfect.",
        "Don't delay the inevitable.",
        "Back off.",
        "No. Just go away.",
        "Don't waste it on me.",
        "I am not worthy of improvement.",
        "And how would that improve our lot? HOW??!",
        "No. Leave me to my regrets.",
        "No... I turned my back on luxuries long ago.",
        "I have stolen so much... how could I deserve more?",
        "Your kindness serves only to to fuel my self-pity.",
        "Stop your flailing. The ancestors have forsaken us.",
        "No! We have but one chance... FIIIGHT!",
        "If you pity me, then end my pain... do not prolong it.",
        "Don't waste your time on me - I'm done.",
        "I appreciate what you're doing... but it's futile.",
        "So cruel, to let a man suffer overlong.",
        "Like the rest of this world, I deserve nothing.",
        "Your lot is suffering indeed if I am worthy of aid.",
        "Pfft. I would rather be done with the lot of you.",
        "You have no pity. Just let me go.",
        "You would help a sick man to suffer in anguish...",
        "You prune the ivy, though it is almost February.",
        "Just let me go... You'll be doing the cosmos a favor.",
        "I am a dying star. Let me burn out quietly.",
        "There is no fighting it. We shall not survive.",
        "Your efforts are a bandage applied to a tumor.",
        "No technique exists that can defy death.",
        "No. If I die, it is the way of elan vital.",
        "There is nothing without the Light.",
        "Stop. I am tainted enough already...",
        "With every touch or glance, my resolve is corrupted...",
        "A reminder of how weak I truly am.",
        "Despair infects everything in this place.",
        "Save it for those who will survive.",
        "Death has found me.",
        "It would not be enough.",
        "Oh give up on me already.",
        "(whimpers)",
        "There is nothing left inside to remedy.",
        "We would go quietly.",
        "Alchemy created this divide inside me, and naught else will work.",
        "Too risky, I teeter on the threshold and it lurks beyond!",
        "It fear it stirs inside me, back away!",
        "Nothing will slow my pursuit of Death!",
        "But I am already dead!",
        "Doomed, I am doomed, do not pretend otherwise!",
        "Do not tarry on this lost soul.",
        "The sands of time are nearly spilled.",
        "I am beyond hope and beyond salvation.",
        "I am glad to face these dangers with all of you.",
        "This reminds me of that time in the Weald--just without all the spiders.",
        "This stonework is far older than the manor above. For what foul use were these halls laid?",
        "We must be on our guard. I'll take first watch.",
        "If we work together, we can overcome this evil.",
        "Can anyone carry a tune?",
        "Sleep calls. We'll need our strength.",
        "Calm thyself, friend. We shall endure.",
        "You fight well enough. So quit your moaning.",
        "Keep your head down. That's how you survive.",
        "Hold your weapon lower. Loosen your grip. ... There.",
        "Your strength honors the Light.",
        "Sit straight! Dignity is thy greatest weapon!",
        "You would have made a good soldier... in another life.",
        "It pains me to say, but I find your skills... adequate.",
        "Lordy me, but aren't you well-proportioned!",
        "Chin up, deary. Your fashion sense alone could fell an army.",
        "The spirits bless you! Akh-lorga vshtar manokhr'an!",
        "You have the heart of a panther. I can hear it purring...",
        "Come, wrestle with me. It will lift your spirits.",
        "Please, use my whetstone. 'Twill hone your edge.",
        "I've been told this coin is lucky. You have it.",
        "Show me your palm. Hmm... luck and love and long life!",
        "(sigh) Your whining bothers me. Just... smile!",
        "(sigh) Shall I do a little dance to amuse you? Yes?",
        "If all else fails... laugh. It blinds the mind.",
        "I know this one thing: survival is a state of mind.",
        "The sun always rises. Evil cannot even stall it.",
        "Perseverance is power. Remember that.",
        "Song is proven to raise moral. So... a one and a two and a...",
        "Two plus two is four. See? Things are not so uncertain.",
        "Fear is a mental state; change your mind and you conquer it.",
        "Here... quaff this tonic. It restores the humors.",
        "Apply this unguent. It strengthens the will.",
        "Smoke this leaf. It will restore your confidence.",
        "Breathe from this censer and recite the Verses. Now!",
        "Verse XXXVI: the Light shines brightest in darkness.",
        "I anoint you with oil warmed by the holy Flame. All is well.",
        "This formation, yes!",
        "To the line! TO THE LINE!",
        "Remember the drills and we will see this through!",
        "Focus on victory!",
        "Think of the songs they will sing for us!",
        "Stories will be told of our battles!",
        "Keep your minds clear and watch each other's back.  We're partners, after all.",
        "Give her a pet - always brightens the spirit.",
        "We are the hunters, and the law is on our side.",
        "We can withstand anything if I can just hold this fiend back!",
        "Forward! We have nothing to lose, for all expires too soon!",
        "Unity is the catalyst for victory!",
        "Man will always triumph over beasts and their ilk!",
        "The trail ends, the prey is ours!",
        "Savage, unclean - these fiends hold no sway!",
        "Our will is focused and clear, they are blinded by darkness.",
        "We will leave here burdened with riches!",
        "To vanquish evil and discover what was forgotten by history,  glorious!",
        "Let me tend to those wounds.",
        "Here. Put on this bandage.",
        "Barely a scratch. Get up.",
        "You rolled the dice, friend, but you'll live.",
        "Of course I know what I'm doing! I'm a soldier!",
        "Incidentally, if ye perish, I can perform last rites.",
        "You heal quickly. Praise the Light.",
        "Lucky thing for you I have dabbled in crochet!",
        "There, all patched up. That'll be five pence.",
        "If you perchance to snuff it, may I have your ring?",
        "I have packed your wounds with dung. Feel better?",
        "The bones of the vanquished make excellent splints, aye?",
        "That's a bad cut. Let me lick it clean.",
        "Did I wash this needle? Well, too late now.",
        "I cleaned the wound with the last of the wine. ... SIGH.",
        "I'm not fond of blood, but at least it's yours.",
        "Nasty ugly thing, this wound. It suits you.",
        "There. Now you will die much more slowly.",
        "Good. That should delay your death.",
        "I know my way around a wound. Now bite on this.",
        "You cannot die from this. I know.",
        "You will survive. I can see it in your eyes.",
        "Anatomy is hardly my specialty, I'll admit.",
        "I am now glad I attended a liberal arts university.",
        "Best complete this procedure. The blood... it riles me.",
        "Let me drain the fluids. They could be useful.",
        "Change that dressing twice daily and you may yet live.",
        "An impressive wound! Let me make a quick sketch.",
        "The ashes of this incense will consecrate the wound.",
        "You very nearly entered the Light. Be more careful.",
        "I will petition the Light for your quick recovery.",
        "It isn't much but you should pull through.",
        "Take this, works a charm.",
        "I'm no physician but this should steady you.",
        "I learned how to stitch from battle nuns in the desert kingdoms.",
        "This poultice has saved many worse off than you.",
        "Drink this and you will live, I hope.",
        "The hound's tongue will clean your wounds.",
        "Have a nip of this, always worked for me if some lout cut me on patrol.",
        "Standard constabulatory issue for that sort of ailment.",
        "I know just enough to be dangerous, now be still.",
        "These bruises are inconsequential.",
        "Thank my torturer who was tasked with keeping me alive.",
        "This little pot from my kit can heal most anything!",
        "I am quick with the stitch, just hold still...",
        "Father taught me this after one of the hounds bit me.",
        "I have assisted in many 'experiments', I know the body well.",
        "Bite down on this stick as I work.",
        "This is a desert remedy made of scorpion venom.",
        "...",
        "A little time to reflect on my strategies.",
        "Hold this apple on your head. Now stand still.",
        "I will practice.  Train.  A professional adheres to a regimen.",
        "Shhh! I am praying!",
        "Go away! I am reading my Versebook!",
        "No, I'll not play dice with you! I am studying the Verses!",
        "You -- idle one! Hold my yarn!",
        "Yes, I carve tiny tombstones. Mementos of my exploits.",
        "These stab holes will simply not do!  Where's my needle and thread?",
        "Bet none of you can throw a knife as well as I. Eh?",
        "Wrestle me. I crave an easy victory. (grin)",
        "I am learning to read. It is a rare skill among my kind.",
        "\"... with the night for his throne?\" Hmm... tricky.",
        "\"... and he always came home?\" ... No, no...",
        "\"... like a dog to a bone?\" ... Still not right!",
        "It's called juggling. You never been to a circus?",
        "What do I do for fun? You're joking, right?",
        "I'm practicing my sneering. Pretty good, huh?",
        "Here we sit, the calm in the eye of the storm.",
        "I must be cautious when stretching my ligaments, lest they tear, of course.",
        "Pass this pipe around. The smoke dulls the senses.",
        "Why, I am documenting the journey, of course. Care to read?",
        "Some quiet, please. I am on the verge of breaking the cypher.",
        "Sigh... it is too dark to study my rituals here.",
        "Some bark of aspen? Or maybe boiled cerato leaf? Hmm...",
        "Hold that wound still. My sketch is nearly done.",
        "May I lance that boil? The pus is intriguingly gray!",
        "Busy yourself elsewhere. I am praying for your soul.",
        "Yes, I shave my legs. What of it?",
        "Have you thread? I've torn a seam in my temple garments.",
        "Leave me to reflect on the day's battles.",
        "How did that one blow slip past my guard..?  I must think...",
        "I learned to carve during the lulls of the Cyprian campaign.",
        "Put this apple on your head and close your eyes.",
        "I will stick with you until wanderlust strikes again.",
        "Dice? What's the wager?",
        "...and that's when I learned the hound could sing!",
        "Cooking meat robs it of its nutrifying essence.",
        "It is certain that anyone in politics has been corrupted in some fashion or another.",
        "I only ever had time for my crucible and scrolls.",
        "Oh I've loved before, but all were forgotten in the laboratory.",
        "Care to see my drawings for a mechanical hand?",
        "My father can reload a musket as quick as a wink!",
        "When we return, I am certain the club will initiate me.",
        "Whoever smells like that should die of shame and disgrace.",
        "They sang this at an oasis in the Red Desert.",
        "Note the curved filigree. This is centuries old.",
        "These rations are terrible. Not even salted!",
        "The bigger they are, the harder they will fall.",
        "A little sniff makes the day just that much better.",
        "How many adventurers does it take to die in a pit?",
        "I shall wander in the night. Don't wait up.",
        "A jug for each of us! We live once only...time to enjoy it!",
        "Inhale this...it *should* make you feel much better.",
        "The leeches shall purify your blood.",
        "This injection shall fortify against any internal assault on my flesh.",
        "This needle is for me. Finally.",
        "Pride's like a knife, it can cut deep inside... Words are like weapons, they wound sometimes.",
        "Listen here - Every night has its dawn..",
        "Lose not your grip on the dreams of the past, you must fight just to keep them alive!",
        "Truly, I am a wretched thing...",
        "My sword, my trusted ally, unphased by my aspect.",
        "Stay back - all of you.  I'm not well.",
        "A tad taut, my sweet, but I'll look after you...",
        "Shut your traps and let me tend to those wounds.",
        "Keep your harness polished, and it will not fail you.",
        "A lifetime of practice still leaves more to learn.",
        "Bring the whole bottle. This will not be a short night.",
        "I am parched, sir!",
        "Make it a double, and keep them coming!",
        "Bring me something that will burn my throat!",
        "Drink and dance a merry jig! Tonight we are still alive!",
        "Let us raise our glasses - to life, and to sorrow!",
        "This round is on me!",
        "Make room - there's a new player at the table!",
        "What game is this?  Where do I buy chips?",
        "Knucklebones, cards, or draughts. I care not as long as there is a fortune to be made.",
        "I'll wager this purse I can land a stone in yonder mug on the first try!",
        "Let's tempt fortune, shall we?",
        "Life is a gamble, after all!",
        "Deal me in.",
        "This may sound like a strange request at first, but...",
        "Fetch more pillows!",
        "Here's an extra coin. I wasn't here.",
        "I choose you, you, AND you.  It's been a rough day.",
        "A hot bath and a companion to make it warmer, please.",
        "Shall we settle on a safe word?",
        "Just hold me...for now.",
        "Breathe in. Breathe out. This too shall pass.",
        "I will touch the thoughts lightly, and let them go.",
        "There is nothing outside of myself, and nothing within.",
        "Death, glory, pain, and pleasure. We are all one.",
        "Tranquility...at last.",
        "I shall depart my body for a time...",
        "My two eyes close, that my third eye may open.",
        "Light, guide me.",
        "I kneel before you...",
        "Guide, protect and cherish me...",
        "Show me the Plan. Give me the strength I require.",
        "I am your Servant.",
        "The Light is the one true power...",
        "I kneel, I count the beads, I whisper the sacred words.",
        "I see red - yes! Yes!",
        "Atonement is within my grasp!",
        "My body bleeds for my sins!",
        "Only through blood will I know absolution.",
        "Neither pain nor broken body will tear me down.",
        "I shall rend my flesh with reckless abandon!",
        "My body is the source of my sin - it must be razed!",
        "Wait, what's in that syringe?",
        "Restrain me not!  I am here of my own volition!",
        "Is that device entirely necessary?",
        "Why the leather straps?",
        "I want to be a better person.",
        "S-shackles, really?",
        "Do what you must.  I submit.",
        "It's just a rash. Why do you need the knife?",
        "I feel healthier already.",
        "How many leeches does this really take?",
        "That curative salve smells like a gong farmer.",
        "I place my trust in your gnarled, warty hands.",
        "I really don't feel well at all...",
        "Such curious medicines - you're sure they will help?",
        "A stiff drink is all I need.",
        "Just get me a pint and I'll be right as rain.",
        "A pint will give me the peace I need.",
        "Bah!  I want to drink and be merry!",
        "That seems a bit bloody. How 'bout a stiff drink instead.",
        "I've no interest in revelry - I wish to wager!",
        "Give me the thrill of fortune and the risk of ruin!",
        "There's money to be made in the Gambling Hall!",
        "Cards, dice, sport - it matters not as long as there's coin to be won!",
        "Nothing can surpass the thrill of a gamble!",
        "There is only one place I want to be - with my love at the Brothel.",
        "Forget the dice and cards!  I gambled on the love, and won!",
        "Time is fleeting, I will spend it only with my love.",
        "I am through with solitary pursuits, I pine for the company of my lover.",
        "I've had enough suffering, I want the comfort of my lover's embrace!",
        "I need quiet, I need to breathe, to empty my mind.",
        "I must meditate, clear my mind.",
        "The only response to adversity is acceptance.",
        "Peace, quiet, emptiness.  Find me a place to be alone.",
        "Only the peace of reflection can soothe my nerves.",
        "I need quiet communion with the all-guiding Light.",
        "The Light of prayer is all I need.",
        "Let me commune with the holy Light.",
        "The Light of prayer is all I need.",
        "Let me commune with the holy Light.",
        "Let the whip tear my flesh!",
        "Give me the embrace of the whip!",
        "I wish to gaze into puddles of my own blood!",
        "Give me pain, give me salvation!",
        "I must bleed, I must suffer!",
        "I've sworn off that poison.",
        "There's nothing in a bottle but regret.",
        "It's best I don't go in there. False allegations and all that.",
        "Uhhh...security's watching.  No thanks.",
        "They haven't let me in ever since the … \"incident.\"",
        "I'm not allowed in there.  Just a misunderstanding, I assure you.",
        "I can handle any foe. I'm sure of it!",
        "This could be the chance I've always deserved!",
        "I thought I saw something in the woods on the way here...",
        "Well, this place is...underwhelming.",
        "I'm ready to go!",
        "Gold and glory await? Count me in.",
        "I'm here for adventure. When does it start?",
        "When you say \"dangerous\", how dangerous do you mean?",
        "That road was rough and dark. Surely the worst is behind us.",
        "The journey here was ...unnerving.",
        "Let's do this.",
        "This place - so strange, like a dream.  Or a nightmare.",
        "If they bleed, we can kill them.",
        "I am undaunted by this oppressive atmosphere!",
        "Let's get started!",
        "I'm ready for anything.",
        "This is our time! I am prepared!",
        "I shall be a soldier against corruption!",
        "Why all the concern? I've seen nothing horrific.",
        "I'm prepared for what lies below.",
        "I was born for this.",
        "I am focused, ready for action.",
        "Send me out again!",
        "Anything is better than sitting around this dump.",
        "I yearn for adventure!",
        "I am restless.",
        "Choose me for the next expedition!",
        "Could use some time off.",
        "I'm fine, quit asking.",
        "A-alright, I can do one more run.",
        "Almost didn't make it last time...",
        "If I must return, I am ready.",
        "A break would be welcome, but I can go forth again if I am needed.",
        "I cannot take too many more like the last journey.",
        "I knew this would not be easy.",
        "P-please not again!",
        "I can't - I won't  go back!",
        "There is something terrible here, I can feel it!",
        "I can't get the horrible images out of my head...",
        "I need respite!",
        "It's too much, my head swims!",
        "I am in no shape to go back out there.",
        "The horrors I've seen. I do not know if I can handle any more.",
        "I need to do something to take my mind off of this.",
        "Drink, god, or dice. I care not what as long as it distracts me.",
        "Not another expedition -anything but that!",
        "I just cannot bear the thought of going back down there.",
        "I...cannot...go back.",
        "The next mission could mean my doom! I-I'm not ready.",
        "No...please don't send me.",
        "Surely someone else can go, instead?",
        "The beasts have followed us back to town! Look! The shadow!",
        "The others plot to kill me!",
        "Do NOT cast your gaze upon me! I know your foul intent!",
        "Why did I come to this hellish place...",
        "Send me down again, or not.  Nothing matters anymore.",
        "The future only holds death and bloodshed...",
        "Some of that gold should be coming back to me, for my efforts!",
        "Forge me new weapons and armor - I alone am worth the expense!",
        "I sacrifice and sacrifice, and where are my thanks?",
        "Why am I the only true hero here? INCOMPETENT FOOLS!",
        "If the rest of you don't start pulling your weight, I'll cut you free.",
        "Mewling lambs - all of you!",
        "Send me back down! I RELISH THE PAIN!",
        "Give me more scars. Test me again.",
        "Spend no gold on my armor - I wish to bleed!",
        "<glug glug>",
        "More wine, sir!",
        "Delicious, satisfying - MORE!",
        "Ahhh, it's so good when it hits your lips!",
        "Roll those dice again. This one is mine!",
        "I'm all in!  What a rush!",
        "Luck, be a lady tonight!",
        "Flip that card - Dog's Moon it is!",
        "Worth every coin!",
        "I-incredible!",
        "I'm not THAT flexible!",
        "Ack! A pulled muscle.",
        "Emptiness is the only defense against an assault on the mind.",
        "In through the nose, out through the mouth...",
        "Nothing within, nothing without...",
        "Flow and tranquility...",
        "Grant me the strength and peace of the Light.",
        "I submit myself to the highest power.",
        "Bless me, though I may be unworthy.",
        "The Light shows me how to defeat my enemies!",
        "AGAIN! Let it bleed! AGAIN!",
        "I live upon the razor's edge!",
        "THIS is for loss. THIS is for sin. THIS is for victory.",
        "The pain lets me see clearly!",
        "The room...it spins!",
        "I know, I know. This is for mine own good.",
        "More blankets!  N-no - fewer blankets!",
        "Unlock this door!  I am cured - or am I?!",
        "What is that ochre fluid?",
        "I have never seen leeches that large...",
        "Why three bedpans?",
        "I leave you to your ministrations...",
        "Ooof - it feels good to lie down.",
        "At lest, a chance to convalesce.",
        "This quest is beyond my experience.",
        "I fear this task is beyond me.",
        "N-no!  Not me!",
        "It's suicide!",
        "I wouldn't last a minute!",
        "I beg you - no!",
        "I can't - I won't!",
        "I won't waste my talents on that trivial errand.",
        "This quest is beneath my experience.",
        "Hah - such child's play is not the path to mastery!",
        "I must be challenged, if I am to improve.",
        "Feh - I am beyond this.",
        "Bother me not with such petty distractions.",
        "Without challenge, how am I to improve?",
        "I can't concentrate. Surely we will be set upon at any moment!",
        "I keep telling you there's NO TIME!",
        "They will SLAUGHTER US! We should go!",
        "...",
        "I cannot. The Light denies a disquieted soul.",
        "\"Anno domai vistu--\" Hold, what was that sound?!",
        "They are upon us! We should move, not sit about!",
        "Staying here is madness. I cannot countenance it.",
        "We should move on! They are still far too close!",
        "Please... let us rest quickly and get a move on.",
        "No... the spirits cannot hear me in this awful place.",
        "(heavy, panicked breathing)",
        "SHH! ... Growling, near to us... some fell beast...",
        "What?! I see eyes in the dark! Familiar eyes!",
        "(grunt) My hands shake like a rudder in a storm!",
        "No! We should flee, not stand about lolly-gagging!",
        "Are you mad?! There's no time for that!",
        "We're all going to die...",
        "We are come to the end - a finale of sorts.",
        "A white star, alone in the night-strong void.",
        "Such darkness... such darkness...",
        "The animal is still. Like a corpse. Awed by death.",
        "There are voices... You also hear them, yes?",
        "I cannot. My mind is occupied with preventing flight.",
        "You see that?! That is no natural mist!",
        "Unpack my supplies here? With creatures about!?",
        "No. My chemicals will attract the enemy.",
        "There's no time for that! They are nearly here!",
        "I... I cannot read the ritual while I shudder so...",
        "I am trying... but the Light denies a disquieted soul.",
        "There's no time for that. Evil is drawn to my purity.",
        "My mind obsesses over my last defeat.",
        "My will flees from the terror of this place.",
        "It takes my entire being not to flee this place!",
        "I cannot focus, my soul quakes.",
        "My hands shake so.",
        "I am vexed by the shadows.",
        "We need to save our strength in this horrible place!",
        "N-no, I must stay close to her.",
        "Every act brings us closer to our terrible fates!",
        "My hands shake too much!",
        "They are too near!",
        "Fear has slain my rational qualities!",
        "Trail?! There never was a trail! We hunt blindly in circles!",
        "I pray every moment that they will finish me quickly.",
        "Which is greater? The shame of quitting or the terror of Death itself?",
        "My mind is without anchor, I am awash in terror!",
        "I cannot find my inner locus... Leave me!",
        "Never let profit drive you! It twists the mind and warps intent!",
        "There are none here I can trust! They wait for me to close my eyes!",
        "Ha. I think not.",
        "Where is my cowl?! WHERRRE IS IT?!",
        "Forget it. They are not my allies...",
        "No... can't let the others see my holy rituals.",
        "I'll not produce my relics here! I may lose them!",
        "Absolutely not. The Verses forbid that.",
        "What foolishness! We should leave this place NOW!",
        "Oh yes... you would like that, wouldn't you?",
        "You're just trying to get at my purse. Shoo!",
        "Too late! They are coming for us! ARM YOURSELF!",
        "Aye, and with my back turned, no less?",
        "You cannot hide the animal hunger in your eyes...",
        "A magician never reveals his tricks.",
        "Look out for yourself. That's the rule of the road.",
        "Ha! They'd rather cut me open than return the favor.",
        "Conspiracy at Court - intrigue is afoot!",
        "I can't trust any of you!",
        "...What have you led us into? A trap, is what!",
        "...the endless tintinnabulation of funeral bells...",
        "A lonely snowflake, last to go before the rising...",
        "They have us. It is only a matter of time.",
        "... You seek to distract me. Go on, deny it!",
        "What is your game? Rob me while I look away?",
        "Ha! I am trained in mind-reading, you know...",
        "Absolutely not. These formulae are too valuable.",
        "They would try to copy my work. I cannot risk that.",
        "No... no, I must save my supplies. For later...",
        "And reveal my secrets? I think not.",
        "... No. This is intimacy masquerading as aid.",
        "I'll not sully my virtue like that. It's... improper.",
        "I will not help those who seek to undermine me.",
        "Not now, we are surrounded!",
        "So one of you can slip a knife in my back?",
        "That one plots against me.",
        "Feigning an injury to lure me into danger.",
        "Better to trust no one right now.",
        "Are you mad? They could be attacking any second now!",
        "Feign injury to bait the trap eh?",
        "Never try anything with the hound watching.",
        "I will not drop my guard, not even for you.",
        "Is this a trick then?",
        "A weak ruse, I should kill you",
        "I am not anyone's quarry! Be off!",
        "You seek to weaken me before battle!",
        "I know deception when I see it!",
        "Could there be a more poetic avenue of betrayal?",
        "How can you feign ignorance when your actions speak of betrayal?",
        "How can I help you slip a knife between my ribs?",
        "We will all perform better if we endure more discomfort.",
        "No. I like blood.",
        "I'd rather see you fight through it.",
        "Think I need to teach you a lesson about suffering.",
        "Nay. A little adversity will but focus the mind.",
        "There is no substitute for penitence and prayer.",
        "Commit thy soul first. Then I shall petition the Light.",
        "I'd prefer to let the pain linger.",
        "Oh brace up!  We'll be fine...",
        "Bless me, but there's a lot of whining on this trip.",
        "Blood and bruises are trophies. Why prevent them?",
        "No. Our need is not so great. Not yet.",
        "Leave the spirits be. Besides... they reward pain.",
        "That one? Barely a scratch on 'em!",
        "Aye, and a back-rub, too? This is no steamship cruise!",
        "Nonsense... fungus thrives in dung.",
        "No. We shall lose fair and square. It is the fool's way.",
        "I'd rather gut myself. No, I speak true.",
        "You object to failure? You are in the wrong business.",
        "Come now. Nothing can prevent death.",
        "Why not embrace death instead?",
        "You seek to forestall the inevitable. And I sympathize.",
        "... Honestly, I'm not sure I wish to survive...",
        "No. Peril is the very font of bravery. I read that.",
        "You seek contentedness... but that is an illusion.",
        "... I prescribe two parts placebo, one part hardship.",
        "Sometimes blood is just as useful outside as in.",
        "Preventing injury is not my area of study.",
        "A brush with death can truly purify the spirit.",
        "The Mother Superior would be right to impose ten lashings instead...",
        "In my life, suffering has been a potent motivator...",
        "A wounded soldier fights with more vigor.",
        "Strive to become one with your pain!",
        "I cannot deny you such a delicious experience.",
        "Life gains more purpose at the edge!",
        "Feel the burn and let it fire your spirit!",
        "Luxury spoils the soldier.",
        "You rub it in our faces, you with your delightful cuts and bruises.",
        "Suffering drives away corruption!",
        "Is it too much pleasure to suffer so?",
        "Do not interrupt agony's sweet song!",
        "Too busy re-salting my wounds!",
        "Only if you'll flog me.",
        "Trust me love, you get used to it.",
        "Only if you'll help me cut out these delicious stitches.",
        "You've still plenty left to bleed with, you'll see.",
        "Forgive me if I see your pain as a blessing.",
        "Hah! You jest I assume, because that looks wonderful...",
        "Oh I envy your pain.",
        "It pleases me to see the rest suffer.",
        "Sod off.",
        "(groan)... You bore me.",
        "Weaklings!  Tend to yourselves!",
        "It profanes the Light to visit blessings upon you unworthy dogs!",
        "I suggest prayer instead... sinner.",
        "(snort) Find a task worthy of the Light.",
        "Oh, little suckling piggy, go find your hog-mother.",
        "Outrageous!  The Lady of the house tends not to the ills of her servants!",
        "Your company wears on me. I'd rather part with it.",
        "Coward! Fight on your own or not at all!",
        "You have blood? Then spill it as I do!",
        "Foolish city-folk... Do you not know guile is a sin?",
        "Shut up. You moan like a cow.",
        "... Do you weep when it rains as well?",
        "I'd rather teach these layabouts to fish. Follow?",
        "Oh yes, now you would have me play nursemaid. I think not.",
        "Put away your toys, little one. It is past your bedtime.",
        "You pathetic failure. I bite my tongue at you!",
        "Bright as the sun, feeble as the worm. Sigh...",
        "Come again? You could not possibly be so foolish.",
        "... You do have military training, yes? ... Oh my.",
        "Fear clouds your undeveloped minds.",
        "Disturb me again and I will burn you to the bone.",
        "You have not seen mortal danger. You embarrass me.",
        "Ha!  My tonics are not for such weaklings as these!",
        "In my professional opinion, nothing can be done for such sorry patients!",
        "Why bother? You are all little more than meat.",
        "I'll not lay my hands upon you... defilers.",
        "Oh? Shall I next bless the innkeeper's wench?",
        "The Light prescribes my blessings upon the worthy alone!",
        "Don't waste my time!",
        "Would it end your whinging?",
        "There is no balm for cowardice.",
        "Show some steel first.",
        "Earn it.",
        "A waste of time.",
        "Hahahah! No.",
        "(growls)",
        "I'll save that for those I consider my equals.",
        "I should probably save my time for one worthy of it.",
        "I have no patience for the ignorant.",
        "Do you think there's actually a cure for stupidity?",
        "Let's save it for something actually worthwhile.",
        "Has bumblebrains got themselves an owie?",
        "Not everyone needs or deserves help, here.",
        "Leave me in peace, rabble!",
        "Not interested in helping those who can't help themselves.",
        "Confer with only those of your status, cur.",
        "Unless it helps myself, why bother?",
        "... I look like a \"nice\" person to you?",
        "I'm busy... counting my coin.",
        "What I need is a nap, and what I need comes first.",
        "No. I will save my blessings for when I need them most.",
        "... My blessings are for emergencies only.",
        "That's unnecessary. Besides, this incense isn't cheap.",
        "Not until I get some promise of bonus pay.",
        "That wasn't in my contract. But we could renegotiate...",
        "I will, I will... for an extra five percent.",
        "The spirits do nothing for those who spurn them.",
        "You must prove yourself first... As I have.",
        "Honor the spirits first. Then call on their aid.",
        "Sorry... Keeping that one for later.",
        "Pardon me, but I AM trying to make a living here.",
        "Seems a mite excessive, don't it?",
        "What a ridiculous waste that would be.",
        "Oh, if only I had a copper for every fool in the world.",
        "No. I'll not fritter away my skills for you.",
        "There is better time to use that. I will let you know.",
        "I have done enough. It is soon time to rest.",
        "Blazes of glory don't come cheap, you know...",
        "You want me to spend my powers... for free?",
        "You know, I have an enormous student loan debt...",
        "If I give an inch, these louts will take a mile...",
        "No. My supplies are not unlimited.",
        "Mmmmm... treatment is unnecessary. Carry on.",
        "(sigh) My time is too valuable for these trivialities!",
        "I am quite used to keeping what is mine, thank you.",
        "Verse VI: Preserve thine own virtue above all else.",
        "Feh!  Only the light can guide my actions!",
        "I am busy with planning!",
        "No gain in it for me!",
        "Never disturb an officer.",
        "I need my rest.",
        "I am tired, leave me be.",
        "And then help you again tomorrow? Fah!",
        "We are busy de-lousing.",
        "Too busy trying to sleep!",
        "We're fine here by the fire.",
        "Make it worth my time first.",
        "I'd rather save my strength for the next battle.",
        "Amusing proposition, but no.",
        "I need to make sure there's enough for me.",
        "Well...my musket won't clean itself, dearie.",
        "This is a hunting expedition, not a nursery.",
        "Maybe later? I'm busy resting my eyes.",
        "Sign over your share and I'll consider it.",
        "This trinket needs more study as it appears to be of some value!",
        "It's useless. I'm useless.",
        "...",
        "Leave me alone.",
        "Why? We've played and lost, plain and simple.",
        "It's no good. The will lacks.",
        "The Light abandons me. It knows I will fail.",
        "A desperate soul is an undisciplined soul...",
        "I have come down so far in the world, what use am I?",
        "What can I do, save break my nails clawing for paltry riches?",
        "Ha. You'll find more compassion in a corpse, deary.",
        "I'd rather lop my hand off than dishonor you with it.",
        "You deserve better than my primitive offerings.",
        "Surely your modern ways must exceed my own.",
        "Sorry, I've already given up.",
        "What do you hope to gain? Certainly not victory.",
        "You ask the blind to lead the blind.",
        "A fool's errand, that.",
        "Truly, our hubris knows no bounds... and we shall suffer for it.",
        "What a sham, this expedition... What tomfoolery.",
        "Why tempt the inevitable? It will come in time.",
        "You seek glory? It is a mad game. A drunken dance.",
        "There is little difference between survival and greed.",
        "The black-beast speaks of doom... and I believe it.",
        "We fall into blackness. Nothing can save us.",
        "Oblivion is inevitable. Accept it.",
        "My instincts are dulled... it is this blasted gloom.",
        "... Perhaps you should seek a second opinion.",
        "No. \"Auribus teneo lupum,\" as they say.",
        "No blessing in the world will make any difference now.",
        "Verse LXI: Always know -- never exceed -- thy limits.",
        "The Light cannot illuminate one shrouded in black...",
        "I would only make things worse.",
        "I must reflect on my deeds.",
        "Begone, I cannot help.",
        "I am too lost in shadow.",
        "My heart is not into it.",
        "I would foul it up. Again.",
        "We are of no benefit to the party.",
        "Ask one of our cohorts with something to offer this retinue.",
        "Better you stay well back, it stirs...",
        "I would but I am not fully in control...",
        "Be silent, I am willing it to be still!",
        "What a waste, we are all walking corpses now!",
        "I can tell you want to die, just as I do.",
        "Why struggle against what is seen in our malefic stars?",
        "I would rather you left me alone.",
        "My former master whispers my sins to me as I sleep.",
        "Why bother? This expedition is a sham!",
        "Don't touch me! You aim only to weaken!",
        "Stay away from me.",
        "What's this? More \"majick?\" (snort)",
        "Keep your sorcery to yourself.",
        "I will be censured if I accept that sort of charity.",
        "I must rely on myself now. The Light is ever-watchful.",
        "This is a trial. I will not disappoint the Light.",
        "Keep a respectful distance. I am still a Lady in some ways.",
        "Shh! I heard something! Stay at the ready!",
        "This is not a traditional blessing. I decline.",
        "The elders warned me against this sort of... boon.",
        "That's about close enough, thank you.",
        "I'll not be indebted to you or anyone.",
        "Stop touching me!",
        "I prefer only a certain variety of poisons, thank you.",
        "Why would you seek to extend my pain?",
        "I don't need your pity. Nor anyone's.",
        "Stop. Stop... Let me think this through.",
        "That is unnecessary. And potentially unsanitary.",
        "This is not medicine. It's another of your fandangos.",
        "I've no patience for your... nostrums.",
        "Verse CXI: The pure shall refuse all strangers' gifts.",
        "We are becoming too familiar. I shall cope alone.",
        "A viper's usury is demanded in blood.",
        "The gall to try this to my face!",
        "Not from you, not from anyone here!",
        "Your cowardly stare betrays you.",
        "That might play tricks with our instincts.  Which we assume was your ploy.",
        "Aha - the criminal element exposes itself...",
        "What a clever poison, perhaps I can kill you with it later.",
        "KEEP AWAY! You threaten to awaken it!",
        "Wouldn't it be easier to kill me in my sleep?",
        "I knew it would be you to draw the dagger!",
        "Cross me at your peril!",
        "Seeking to unburden your hands of their fingers?",
        "What a strange and sudden interest in my well-being!",
        "A shame you are not more aware of your overt duplicity.",
        "Not shy about your craven ways eh?",
        "You will not take my pain away!",
        "Nah. Rather like a little misery.",
        "It's nothing serious. Begone.",
        "Shields are for those who fear death.",
        "There is no shame in hardship.",
        "No... evil must have its fair trial.",
        "I shall bleed enough to cover my coat in crimson!",
        "I find the pain quite...satisfying, thank you.",
        "Bah! Blood alone is the true measure of spirit!",
        "A true warrior bleeds and suffers and hurts - it is the way of things!",
        "Your arts would only blunt the pain...",
        "A kind gesture, but panic suits me just fine.",
        "You think me weak, frivolous?  Hah!",
        "I suffered much indignation at Court - I've a taste for it now.",
        "My pain alone shall be my protection.",
        "No. I must keep my head clear of distractions.",
        "I prefer the pain. It drowns out the voice...",
        "There can be no victory without challenge.",
        "No thank you. I am training my immunity.",
        "I prefer a good bleeding.",
        "Pain is a gift from the holy Flame. I cherish it.",
        "I can take more yet. Save your folksy charms.",
        "I use the hurt to embolden my tactics.",
        "No finer muse than pain.",
        "That would dishonor the spirit of battle.",
        "I yearn to thrive on the unbearable.",
        "Every wound is an ensorceling kiss from Lady Justice herself!",
        "Our suffering is ecstatic!",
        "Oh no, I love this feeling!",
        "I found myself through torture and the blessed pain.",
        "I...ah...uhm...ohhhh...",
        "Is there any more salt in the provisions?",
        "Speak softly the agony is peaking...",
        "Unnecessary, my wounds bring clarity to my endeavors.",
        "You worthless child! Your talents are weak and bankrupt!",
        "Feh - there's no value in the clumsy ministrations of an amateur...",
        "No. Your silence is blessing enough.",
        "You again, with your witchcraft!",
        "If you think I need you, you are sorely mistaken.",
        "You are not worthy of aiding me.",
        "Salacious pig - if you seek some closeness, try the cabaret!",
        "Surely you jest!  I am a Lady, approach me not!",
        "Stop that! I do not need your meddlesome aid!",
        "HRRRAA! Touch me again... that I may drink your blood!",
        "Heh, no. You can't con a con artist.",
        "A fine trick for a carnie. Take your pathetic show on the road.",
        "You think that will help? Then it is YOU who are the fool! Ah ha! HAA HAAAAA!",
        "You people and your cheap parlour tricks. (spits)",
        "Enough!  Let me be, blaggart!",
        "Just sit down. I do not need your nursemaiding.",
        "ENOUGH OF YOUR SIMPLE TRICKS. SUBMIT TO MY POWER.",
        "BRAINLESS HUMAN SPAWNLINGS. YOUR POWER IS AS NOTHING.",
        "You are unschooled, yes? Then I must decline.",
        "I'll not risk sullying my physique with your bumbling efforts!",
        "I see you worrying that stone. That is idolatry.",
        "Ugh. And will you read my palm next, you vile peddler?",
        "Back, clumsy oaf!",
        "Vex me not with such insistence!",
        "From you? No.",
        "Unproven whelp.",
        "Maybe if you seemed more competent?",
        "We're fine without your pity!",
        "Help from a fool is twice the trouble.",
        "I am not entire convinced of your ability.",
        "You don't actually know what you are doing, do you?",
        "Look here! A mummer who also knows physic!",
        "I would rather let an alley urchin treat me.",
        "Incompetence repulses me.",
        "Keep your farmhouse remedies,  oaf.",
        "Waste not your energies on me. I am fallen.",
        "Just leave me alone...",
        "You waste your time on me...",
        "Do not interrupt me. I pray for salvation.",
        "Go away! I must focus on my strength now!",
        "That will do me no good. Little will...",
        "Hope is little more than salt in my tea.",
        "... You are kind, but... you waste your efforts.",
        "The dirt has whispered my name. Do not waste your time.",
        "Why? The wild spirits have forsaken me. I am done.",
        "Bugger off. I'm in no mood for mothering.",
        "Nay. And if no one minds, I'll turn in.",
        "And live to suffer another day? What a cruel joke.",
        "Bah. All this charity is making me ill.",
        "Tend the dying tree all you like. It still goes to seed.",
        "Gold is worth nothing at the bottom of the sea.",
        "There is no point. We cannot outplay perdition.",
        "An inevitable doom is coming for us. Make your peace.",
        "You would make a poor battlefield physician...",
        "Save your arts... This patient is too far gone.",
        "My life, wasted.  There is no power in faith.",
        "I have defied so many Verses... It is futility.",
        "Pointless and inefficient.",
        "No cure for this cursed old fool.",
        "Not worth your time.",
        "Save it for someone worthy.",
        "It still wouldn't help us any.",
        "We are long past any aid.",
        "Soon my fate will be upon me, and you.",
        "I can't decide if it would help the beast or hinder it.",
        "An insignificant drop in the bucket.",
        "If it won't hasten my end then be gone.",
        "So I can survive another day? I fear nothing worse.",
        "Surely this food is laced with poison! I will have none of it.",
        "I don't trust you.",
        "(spits) Poison!",
        "This food is unclean. I cannot risk my divine purity.",
        "Look, it's all pink. Cook it properly.",
        "This is... are you trying to murder me?",
        "Surely, this is the laziest poisoning attempt of all time.",
        "(draws weapon) You try to poison me? COWARD!",
        "I will gut myself before eating this. (draws weapon)",
        "(sniff) ... Err, no. Ha.",
        "Thank you, no. I never eat poison after sunset.",
        "If you wish to kill me, at least do something exciting.",
        "Strong stuff. Boil your knickers in it, did you?",
        "This will put an end to all of us. Is that your plan?",
        "There's no need to hasten me demise. I'll go soon enough.",
        "I trust you utterly, but I swear I saw a beetle.",
        "(gags)... No, it's lovely, I'm just... full. Now.",
        "What, pray tell, is in this... \"food?\"",
        "(sniff) Oh god! Smells of decomposing navel!",
        "The Verses forbid me to eat this... whatever this is.",
        "The Verses say nothing about fuzzy bread... hmmm...",
        "Poison is said to be the worst way to die.",
        "More craven attempts from my cohorts.",
        "More belladonna, eh?",
        "Something was slipped in the food!",
        "Who packed the food?  I don't trust it.",
        "Fah! We once hung a man who killed by crushing glass into meals.",
        "Eventually it will devour one of you traitors.",
        "I'd rather starve than die painfully from your clumsy toxins.",
        "I am fine with what I packed for myself.",
        "Is this traitor's stew? I'll pass.",
        "What a great 'kindness' you visit upon me...",
        "A meal gratis exists but in flights of fancy.",
        "Is this a feast to celebrate my undoing at your craven hands?",
        "I'd rather feel my body feed on itself. I will go without.",
        "I never eat while on the hunt.",
        "No. Ravenous is as ravenous does.",
        "I will feast only after victory.",
        "Nay. Hunger is next to holiness.",
        "No thank you. I keep a light stomach while on the take.",
        "Thin blood keeps the hands quick. Thus I decline.",
        "Like the wolf, I hunt best when famished.",
        "Starvation is a predator's most encouraging ally.",
        "Hunger is a useful motivator. Also, there's no wine.",
        "An empty belly always points my nose towards victory.",
        "If it makes them look all the worse, I will go hungry.",
        "Starvation has a certain allure for me.",
        "As long as my belly hungers, my blood flows.",
        "Yearning begets yearning. And I yearn for victory.",
        "A light belly has always served me well.",
        "No thank you. Just a little coffee and biscuit.",
        "I would rather expire slowly than eat this.",
        "No. Fasting sharpens the instincts.",
        "\"Going without\" is the chief tenet of vestalhood...",
        "I decline. The Light shall nourish me.",
        "I would save myself for the feast of our return!",
        "Hunger keeps me sharp on the field.",
        "A heavy stomach dulls the fight.",
        "I need clarity to keep my sights steady.",
        "It is violence and blood that feeds us.",
        "We fight better bloodied and famished.",
        "Starvation is a fine pain to savour slowly.",
        "Food would distract from the slow burn of my wounds.",
        "Is that lye? No thank you.",
        "I only take mine with wraith's pepper.",
        "A hunter is more keen on the fast.",
        "I prefer to remain light-headed!",
        "I am fuelled by the blood of my enemies, thank you.",
        "I'm not hungry.",
        "I cannot... I... I am not hungry,",
        "Begone. Leave me to my thoughts.",
        "No... The Light says I need to lose a few stone.",
        "How can you eat at a time like this?",
        "Nothing at the moment, thank you.",
        "Ugh.. I cannot eat. I need some time to myself.",
        "My appetite seems as weak as my swing...",
        "What I would not give for meat from the bone...",
        "Not like she used to make... (sigh)",
        "Seems my revelry makes a lousy dining partner.",
        "This foolish eating... I extend my own agony.",
        "I can stand the pain of starvation...",
        "I feel the end coming. I go to it willingly...",
        "No. I must go to my end in a pure state.",
        "I would, but... I have a stomach bug. Of a sort.",
        "I would prefer to read. Thank you.",
        "I cannot eat while my research suffers...",
        "Seems both my appetite and confidence have atrophied...",
        "Why do they scoff at the Verses? Do I misrepresent them?",
        "Not unlike the last meal of an unchaste vestal...",
        "I have no will to eat.",
        "My stomach is knotted with despair.",
        "None for me, not hungry.",
        "Just let me lie down.",
        "I won't eat if the hound has no will to eat.",
        "We have no will for it.",
        "I am full... are any children missing from the hamlet?",
        "Perhaps starvation is the key to purging this taint.",
        "When I am hungry it is easier to fight it.",
        "What strength have I to regain?",
        "Perhaps you who still wish to breathe should eat first.",
        "Appetite itself has betrayed me.",
        "Hunger reminds me that I still exist.",
        "No one must discover what I have seen!",
        "So this is the glory I was promised?",
        "The mind reels! My psyche splinters and cracks!",
        "I need...help. Please.",
        "Nightmares surround this doomed hamlet!",
        "I would rest these bones in a cool dark grave.",
        "Feather pillows! Hot baths! Ale and victuals!",
        "I paint all I see with the horrors burned into these eyes.",
        "We must seal the gates! Or we are doomed! Doomed I say!",
        "A blade can be sharpened. Armor mended. The soul is forever shattered.",
        "What is not killed returns twice as strong!",
        "What physic can help me find my spirit? What priest?",
        "That place still shapes my dreams...",
        "My body is whole but my mind is ravaged.",
        "The tranquility of this place seems a cynical lie.",
        "Burn the trees! Salt the fields! We tilt into Hell itself!",
        "Being prepared is often about knowing where to look.",
        "I've developed an eye for spotting useful relics.",
        "I obtained this formula in the far east, and it is wonderous."
    ],
    "combat": [
        "How can one stand against all of this?",
        "We are doomed!",
        "Oh, justice has failed me!",
        "I... thought death would be honorable...",
        "Where is the white light? I see only blackness...",
        "Why now, facing death, do I crave a different life?",
        "Terrible! ... So terrible!",
        "Caught!  Trapped!",
        "What foolishness brought me here?!",
        "We must go for help! Err... better help than us!",
        "Curses! I should have brought the blunderbuss!",
        "What I would not give for a drop of liquid courage...",
        "I am no stranger to death, but how can one bear these horrors!",
        "I have seen much pain. And yet the thought chills me.",
        "Blood in my eyes... blood in my throat.. blood...",
        "... pulse quickens... humours churn... body reacts...",
        "So this is the death-bed fear, is it?",
        "I am not up to this task, Light forgive me!",
        "I will not fear martyrdom. I will not!",
        "Light, grant me passage through these cursed halls…",
        "Verse XXI: Heathens alone fear death...",
        "Spare me this one time, oh Light. Please spare me...",
        "My mind flies in an empty abyss! So horrible!",
        "I see the blackened vault!  Vast, limitless, terrible!",
        "I feel terror grasping at my soul!",
        "Fear is a mental construct... I must deny it!",
        "My control is fading! It is coming through!",
        "I must away! These morbid paths curdle my blood!",
        "Curses! A blacker fate I dare not imagine!",
        "My mind conjures the baying of wolves! What horrors!",
        "This place suffers not folk as fair as myself! Away, away!",
        "Not but once have I stood in fear as nakedly as this!",
        "Curse this place!",
        "No shame in folding early. I like to keep my winnings.",
        "We've been dealt out! Let us go!",
        "...",
        "It's a bad hand. That's all there is to it.",
        "No... I will not cower! I WILL NOT!",
        "The elders did not warn me of this...",
        "I...must... concentrate! I cannot be afraid!",
        "It is not so cold. And yet I tremble...",
        "You can do this... You were BORN for this!",
        "Err... Eh heh. Ha. Err....",
        "Ha haaa! Haaaa! Aaaaaaaaah!",
        "Well, so much for bravery.",
        "Some idiot once told me all bravery comes from fear.",
        "Which prancing fop led me down here anyway??",
        "A tunnel carved in ice. A guttering torch.",
        "Swarms of summer larks, fleeing the autumn wind.",
        "All must come to ruin. There is no escape.",
        "Do not resist the end. Anguish is the sure result.",
        "Now we come to it... The vision is cloaked in black.",
        "H-how flawed, my strategy!",
        "We must fall back! We must retreat!",
        "The classic strategems elude me!",
        "Retreat, damn you! RETREAT!",
        "Turn back, we are too far!",
        "I can feel Death's sights on my heart!",
        "The front line will fall!",
        "N-no!  No more!",
        "Nothing can stop these fiends!",
        "Defeat! Despair! DEATH!",
        "Terror overwhelms duty!",
        "The pursuit of Justice leads only to agony and death!",
        "This simple beast fears death as I do.",
        "Let it be swift and painless!",
        "Each step leads deeper into this waking nightmare!",
        "FLEE! FLEE WHILE YOU CAN!",
        "What are we still doing here?! We must leave or PERISH!",
        "Do you not see how our fate is sealed? HOW THE DIE IS CAST?!",
        "My will's iron is bent and my blood is like icewater.",
        "There is no midnight as black as this vision.",
        "My sights shiver, my blood stops!",
        "We are the prey!  This is their hunt!",
        "This is a trap!",
        "Horrors! Unclean sights!",
        "Drop the gold!  Drop the supplies!  Drop everything...and RUN!",
        "Cursed censer! It exudes his essence and corrupts this expedition!",
        "What a nightmarish fate - to be lost and forgotten like ancient relics!",
        "I...I would give all my gold to be gone from here!",
        "Flee! I will forfeit my cut but we must flee!",
        "Even my blade whispers of doom!",
        "Stay where I can see you! I know your mind!",
        "Silence! Demons whisper in the dark...",
        "This is a test of my faith! I sense it!",
        "Persecutors! I live by the law of truth!",
        "This has all been a trap!",
        "I knew I shouldn't have signed that contract...",
        "I hear more behind us! Hurry!",
        "Stay on the move... stay on the move...",
        "Cease your prattle! Or they will find us!",
        "I see how you all conspire to end me!",
        "This has all been a decoy to steal my formulas! Deny it!",
        "You will not have my secrets! NO YOU SHALL NOT!",
        "I hear the miasma... it whispers of suffering!",
        "Stop breathing on me! I'll catch cold!",
        "You are all godless, luring me to my end!",
        "You test me? Shall I demonstrate the power of faith?",
        "Stop staring at me. I know your mind!",
        "Verse XXV: trust not armed men, for they seek to wound.",
        "You mock me behind my back! Do not deny it!",
        "I must stay ever-vigilant, lest It take me...",
        "Is it the wind that howls so unmercifully...?",
        "It is here. It lurks at the periphery of my mind...",
        "We must hurry! Fetid aberrations nip at our heels!",
        "The others fear my power... I must remain wary of them.",
        "Twenty-five percent, says I. You will sell me no dog!",
        "I sense the flick of a viper's tongue. Beware of treachery...",
        "Their eyes shift about. I daresay a trick is afoot...",
        "Betrayal... I must cast a keen eye over my shoulder...",
        "I assure you, the worst is far from over.",
        "(growl)",
        "Cut me in proper. Or else.",
        "Don't you cheat me... the deal was twenty-five percent.",
        "Streak's about to run dry. You'll see.",
        "hmph...you are all sneaks.",
        "The spirits here are hungry. I feel their breath...",
        "My soul stands out like a flame. I am exposed...",
        "Secretly, they covet my strength. Soon, they will show it.",
        "Beasts stalk the edge. Can you smell their hate?",
        "They have the eyes of nervous tigers...",
        "Maybe just cut all their throats... To be sure.",
        "So you've finally tricked the trickster.",
        "They take me for a fool. ... Fair, I suppose.",
        "What a fool I've been. Ha. Ha ha. ... Hmm.",
        "Let them stand behind me?! AH HA HA HAAAAA!",
        "Lions in the savanna. A lone campfire.",
        "Red rubies glitter in the trove of night.",
        "A white rabbit. Heart pounding, limbs ablaze...",
        "We are not alone here.",
        "They will come for us soon. It is inevitable.",
        "Dissenters - you spoil my tactics!",
        "Eyes down, Private!",
        "They aim to sneak up on us!",
        "Cowards! Finks! Underminers! You are revealed!",
        "Treachery in the ranks!",
        "Surrounded by servants of Darkness!",
        "Which of you bumped my arm?!",
        "Who here parlays with shadows?",
        "Deceive me at your peril!",
        "Comrades?!  Enemies?!  All have it in for me!",
        "Corruption seethes around us!",
        "Stick close, girl! Lawless miscreants lurk at every turn...",
        "It's a sting!  We're surrounded!",
        "They're out to get me - can feel it in my gut.",
        "What is it, girl?  Have they turned on us?",
        "Of course, why didn't I see it sooner!? Betrayers all of you!",
        "You would abandon me alone here, would you not?",
        "Out of respect, wait until I am fully dead before picking me over like vultures.",
        "I trust you less than the common vagrants who patrol my city.",
        "I have oft wondered if evil is drawn to my better half.",
        "Hah! One of you presumes to be able to stalk me!",
        "I sense a snake about!",
        "Surround me if you dare!",
        "Something follows! It is near!",
        "Which of you covets my skull for their mantel?!",
        "My master's influence transcends his prison!",
        "The relics are mine!  Mine, I tell you!",
        "Keep away! Stay where I can see you!",
        "Keep your knives in sight! You won't get me!",
        "Do you seek my gold? Come and get it!",
        "Let the pain come! I will soak it in!",
        "I revel in despair!",
        "I will bear any wound!",
        "The pain is my penitence!",
        "I'll not avert mine eyes. T'would offend my vows.",
        "The flesh doth test my will. It shall not break it!",
        "To the faithful, scars are but a memento!",
        "Let the pain come! I will soak it in!",
        "I am no shrinking violet when it comes to blood!",
        "Ha! What's one more scar?",
        "No less than I deserve...",
        "Take aim upon me, blackguard! I defy you!",
        "I can survive endless blight! Cast it upon me!",
        "Injury is the source of infection... sweet infection.",
        "Finally... the doctor becomes the patient!",
        "Ah... my wounds fester... I must have MORE!",
        "Cut me again, villain. My humours seed the night air!",
        "Through suffering, I will know my faith!",
        "Verse XIII: only the faithless fear death.",
        "My mortified flesh armors me against your hate!",
        "My blood is my penance. Take it, heretic!",
        "Ha! The Light has already burned away all feeling!",
        "DESTROY THIS BODY. IT IS MY CAGE.",
        "STRIP AWAY THE MORTAL FLESH. SEE MY GLORY.",
        "AM'YOGHN KTAH MYEP NGORHEM. NYARLATHOTEP FOGRAAHG.",
        "WOUND THIS PATHETIC CREATURE. IT BEGS FOR DEATH.",
        "I WILL GORGE MYSELF ON THIS BODY'S BLOOD. KRT'RAGHN MYA.",
        "Come, foul denizens of the night! Do your worst!",
        "There's no wound a half-gallon of absinthe won't cure.",
        "What's a bruise or two, in the face of such plunder?",
        "Pshaw! I know a lovely doctor who owes me a favour...",
        "You cannot harm one whom society has left for dead...",
        "Hmph. Blood's merely an expense in my line of work.",
        "Pain? (snort)",
        "Let them come.",
        "...",
        "You wound me, and I'll be impressed.",
        "Nothing refreshes the spirit like one's own blood!",
        "These scars will prove my worth.",
        "Bloody me! I crave it! KAH-LEEEEEE-YAAAAAA!",
        "Carve away the fat 'til only a warrior remains!",
        "Let them ply their dark trade. My soul is invincible.",
        "Heh heh heh heh. Heh. Heh-heh. Heh. Heh.",
        "AAAAA-HAAAAA!",
        "Torture? (shrugs) I'm always game for a little fun.",
        "Oh, you like knives? Me too... Heh.",
        "Yes, drain my blood. I tire of this... \"life.\"",
        "She eats only what she makes, the ailing dowager.",
        "To the lizard, it is clear: sacrifice or death.",
        "Pain is an affectation. Only death is real.",
        "Carve away the numb flesh and expose the man within.",
        "The dead long for torture -- to FEEL once more!",
        "Let the blows fall! Strategy is born in blood!",
        "Another scar is no difference!",
        "The sting of injury dulls the grief for my brothers!",
        "Wounds are the wages of battle, and I LIKE to get paid!",
        "The searing pain is a most invigorating fire!",
        "Give me more! I've endured worse!",
        "The pain focuses my aim!",
        "Wounds heal but glory never fades!",
        "Ah what a bloody delight to do battle!",
        "The agony quickens the pulse!",
        "Blood makes the hunt more thrilling!",
        "I can take a beating - come on!",
        "Pain sharpens our senses, doesn't it, girl?",
        "Crime made poignant through flayed flesh and mortified bruises!",
        "The law is held fast by the blood of lawmen!",
        "Now I will know the dark delight of bloodletting, as it does!",
        "Each scar is a blissful lesson to be meditated upon.",
        "Blood will transmute me! Transmute us all!",
        "Perhaps this violence will soothe it, keep it sleeping...",
        "Finally the pain promised by what whispers dark inside me!",
        "Pain! Make of me your quarry!",
        "My blood will lure them out!",
        "The thrill of the chase! The ecstacy of pain!",
        "Sweet, oh sweetest agony!",
        "Rend me! Gore me!",
        "My eyes are opened to new pleasures!",
        "Let my skin weep blood!",
        "Bathe me in gore and battle!",
        "Only the sufferer appreciates the beauty of the whip...",
        "Break me on your wheel, glorious and terrible Fortune!",
        "Stand in my way and I will smite you down!",
        "I could have done this alone! I SHOULD have!",
        "You are ALL consigned to hell! ALL OF YOU!",
        "Fester and die, heathens!",
        "You sick, unholy vermin! You stain my honor!",
        "I will survive this expedition, no thanks to you weaklings!",
        "Tread on my heels again, I'll run you through.",
        "Greenhorns. Feh!",
        "Gah... You reek of warm outhouse.",
        "I'd rather adventure alone than with you lot. Feh.",
        "You are all mewling babes. I will show you strength!",
        "Silence! Or I'll expose you all to corrosive humours!",
        "Your wake bears the linger of rotting flesh...",
        "You halfwits are interrupting my concentration!",
        "Uneducated brutes! The ignorance! The idiocy!",
        "I am chosen - you are nothing!",
        "May the Light bring courage to you pathetic cast-offs!",
        "Stop soiling yourself and fight!",
        "Blasphemers! You offend my ears AND my eyes!",
        "That I should be made to breathe the air AND your stink.. Appalling!",
        "COWER, FOOLS. CHMOR BROGH PHTREEA LROM. HA HASSA.",
        "They cannot begin to guess Its power.",
        "You boorish brigands are an insult to the human intellect.",
        "There exists techniques to treat all flavors of idiocy...",
        "RLMARG AROMPHA TRAMAL. YOUR DEATHS ARE IRRELEVANT.",
        "Stand away from me, you beggars!",
        "My allies' dank musk will disguise me well.",
        "None of you beslubbering dewberries can be trusted...",
        "Pray tell how I ended up out here with these half-wits?",
        "You lot render me positively queenly. I approve.",
        "Foul brigands!",
        "Blackguards, all!",
        "You tenderfoot fools!",
        "Anger me and you roll the dice.",
        "...",
        "City-folk... War is for warriors!",
        "The civilized world is weak. Such a disappointment.",
        "Not one of you knows battle like my people...",
        "These others lack spirit. They will not survive...",
        "They won't spar with me because they fear pain. Fools.",
        "HA HAA HAAAAAA! (spits)",
        "(snort, spit) There, that's my opinion.",
        "You can all die. Simple as that.",
        "I am in like company. Unfortunately for them.",
        "Be polite? Would rather die of plague.",
        "The human race is a litter; these, the runts.",
        "They rush, these lemmings, to the cliff's edge...",
        "Even dogs know when the meat is tainted...",
        "You fight death like a child fights aging.",
        "Yes... pray. What we need now is more noise.",
        "To me, weaklings!  Watch and learn!",
        "Am I the only one here who has been in battle?!",
        "Truth is, most of you won't survive this.",
        "You are like a gaggle of pathetic recruits!",
        "Incompetent fools!",
        "My herbs and stitches are wasted on you louts!",
        "Surrounded by untrained dolts!",
        "You are just the meat between my arbalest and our foes.",
        "Dullards! You will not last another hour!",
        "You couldn't handle the road I have ridden, louts!",
        "Rats!  Snitches!",
        "You all make for a sordid lineup, indeed!",
        "Time for a shakedown, you louts!",
        "Have none of you dogs been trained?",
        "Lawless brutes - all of you!",
        "Bung it up again and I'll awaken it!",
        "You vex me worse than my mortal affliction!",
        "You look like rejects from an opium den's lavatory bucket.",
        "All I see around me is dangerous incompetence.",
        "What a cruel twist of fate to be stuck with you mummers.",
        "None of you could attend to my attendants!",
        "You jeopardize this hunt and I will have my prize!",
        "None of you are barely fit to feed the fire!",
        "A hunting party composed of rats and mules, how truly formidable!",
        "I wouldn't let you brush the dung from my boots!",
        "Illiterate bumpkins - feh!",
        "If only I could sell your skins, that I might profit marginally from having met you.",
        "I wish I could truly express the misery you all cause me!",
        "We stand to perish because of you dullards!",
        "You are the roots of this tree of woe!",
        "I claim this victory for the church!",
        "I have sacrificed much... Now I shall claim all!",
        "Count the gold again. I have tithes to pay.",
        "Let me shoulder the gold. My aura will exorcise it.",
        "Self above else!",
        "All for one! And the one is me, naturally.",
        "So long as there's gold to be had, I'll cut on command.",
        "A talent as splendid as my own hardly comes cheap...",
        "A penny pilfered is a penny earned!",
        "If anyone gets out alive, it will be me!",
        "Perhaps the party would make a donation to my research?",
        "Surely you find my experiments to be of great value...",
        "My fees just increased. Don't question me -- I am a doctor!",
        "Save the physic first! Else who will maintain your vigor?",
        "The Light guides me, and only me.",
        "Pay a donation to the church and I will bless your weapon.",
        "Cast aside your gods. Mine alone is the one holy Light.",
        "Give me your jewels and I will absolve you of idolatry.",
        "Collection plate! Please give freely!",
        "Yes, I am on sabbatical. E'en so, I do not work for free.",
        "If they filch one penny from me, I'll burn them alive.",
        "Little lucre always comes in handy, tenured though I am...",
        "Let me study the artifacts. Few others are qualified.",
        "This is not my fair share. I know - I have studied maths.",
        "Best let me appraise the loot. I have an eye for jewels!",
        "These hook-fingered brutes are fleecing me, I know it.",
        "Twenty-five percent... laughable! I am worth a fortune!",
        "I am no child slave. I deserve a Lady's recompense!",
        "What an attractive bauble... Mine!",
        "Oops - was my take the largest?  Shame that.",
        "I make my own luck. Especially when no one's looking.",
        "I take what I wish.",
        "One hay-penny short... Someone is going to die.",
        "Fun... but I don't do this for free.",
        "They steal my kill again, I'll collect on the debt.",
        "Leave them to me! Leave them ALL to me!",
        "Glory is wasted on them! I claim my due!",
        "True, I am here for the glory. But a warrior must eat.",
        "Whosoever bleeds the most ought to benefit the most...",
        "I am not the only performer here. Just the most qualified.",
        "For twenty-five percent, I give twenty-five percent.",
        "No, I did not touch the coin purse. ... Hee-hee.",
        "One quarter? Surely you jest.",
        "If I must be paid in coinage, make it A LOT of coinage.",
        "Alms for the sick?",
        "Ants at a spring picnic. Wine spilled in the heath.",
        "I fight at the fore. Who better to lead a suicide-charge?",
        "All cloth we scavenge goes to me. I have needs...",
        "Give me your spoils - I suffer more hardship than you can know!",
        "Don't you dare forget who has been keeping us all alive!",
        "Maybe I'll reveal my strategems, maybe I won't.",
        "I am the backbone of this unit!",
        "I am the ranking officer!",
        "They think I am old and cannot count my coin. Fools.",
        "I do in one shot what takes you a dozen swings.",
        "I deserve twice as much as you inefficient louts.",
        "My aim grows more true as my share increases.",
        "It seems I am the only one truly made for this adventure!",
        "You need me to watch the flanks!",
        "The hound comes first. Then me. Then you...",
        "Pay me my retainer - I've long since quit the force.",
        "Our loyalty deserves a larger share.",
        "I have double the expenses, I want double the pay.",
        "The two of us are worth more than twelve of you!",
        "I claim this victory for the brothel!",
        "I am literally twice the threat of any of you.",
        "None of you exhibit the discipline needed.",
        "Don't be surprised to find me gone on the morrow.",
        "Just remember: the more gold I get, the less of IT you'll see.",
        "This is my hunt and woe if you forget that!",
        "Be grateful! They may name you when they sing my songs!",
        "This expedition deserves a worthy leader! Me!",
        "Step aside, I have trained under those who survived the Lost Jungle!",
        "My attendants have outfitted me with the most lethal accoutrements!",
        "Your envy is obvious! And stay out of my way!",
        "Whatever I find belongs to me - whatever you find...belongs to me!",
        "My expertise confers me the largest share!",
        "I deserve better than this!",
        "More...more!  I must find more!",
        "Can so much death ever truly be justified?",
        "How can I fight for truth when I betray all I love?",
        "Why did I trade her for this life? She loved me...",
        "The dice have no more jump.",
        "Go, go on! Lead me to my doom!",
        "This cursed place will be my tomb.",
        "The things I've done. They pale by comparison...",
        "I can't get their faces out of my head...",
        "Sorrow and toil...sorrow and toil.",
        "Those fools will never respect my work...",
        "So cold inside. Like a morgue.",
        "I have nothing... I offer little more than a corpse.",
        "These tests are fruitless! I verge on failure!",
        "There is no higher purpose here...",
        "This mission frays my spirits...",
        "Why does everyone hate me? Even the mother superior...",
        "Even the destitute of spirit refuse the Light. Why?",
        "Verse LXVIII: Pray to the Light, for it will grant you joy...",
        "Leave me alone! Leave me to my commandeered mind!",
        "I will never escape It. I will suffocate first.",
        "I toyed with greatness -- now I suffer eternally.",
        "They must never know what I am becoming... Never.",
        "The beast is unhinging my mind. Dark fantasies emerge...",
        "Curse this life. Still, 'tis my own doing...",
        "Seems I've been sentenced to dawdle with oafish cut-purses.",
        "I was a Lady once. Now, little more than a burglar.",
        "Blazes. Imagine if I'd been content with what I had...",
        "\"A bird in the hand,\" the judge said. Sigh.",
        "...",
        "Life. What a pot of dung.",
        "... Shoulda written a will.",
        "Lucky I've lived this long, I suppose.",
        "Been luckier'n most. But luck always runs out.",
        "Where flies the warhawk? It abandons my soul...",
        "My spirit longs for the open air I'll never breathe again.",
        "There is no honor in these lands... It pains me.",
        "The spirits all whisper of failure...",
        "No! Do not ponder death! That way lies defeat...",
        "What a sad display, us lumbering apes.",
        "All this leather and steel and blood... for what?",
        "We stink of will and confidence. What a crock.",
        "We think we have purpose here? A noble venture? HA!",
        "Just another sick demonstration of hubris. (snort)",
        "A crack in the chamber room window. Snow swirls in...",
        "Cobwebs in the dining hall. Weevils in the crust!",
        "The blade is broken.",
        "Even steel may shatter in the cold.",
        "We march only to ruin.",
        "I cannot bear the weight of keeping you all alive.",
        "When did I become Death's right hand?",
        "I am a dull weapon wielded by the wicked hand of Fate!",
        "I am haunted by visions of my betrayed men!",
        "I knew only to follow orders! Forgive me brothers!",
        "What is it I ran away from?",
        "What a fool I was to try and prove myself!",
        "My aim is as faulty as my heart!",
        "Grim thoughts circle my head like buzzards!",
        "My string is frayed, my soul quails.",
        "Her tails hang low, the trail is lost.",
        "Law and order - they are delusions.",
        "Bah, the trail's gone cold.",
        "What can one man do in the face of such rampant corruption?!",
        "The Law is a cheap perfume - masking the stench of malfeasance",
        "I fear it is inevitable that it will consumes me from within.",
        "Was this all worth it? For knowledge... for gold.",
        "This burden dims my very soul.",
        "It feeds off of my essence, even now I falter...",
        "The hours tumble by, dull and empty since that terrible day.",
        "A life wasted stalking dumb beasts!",
        "I was never ready. I will die here, surely!",
        "Alas, my pride has snared me and hung me to dry!",
        "This is an impossible quarry!",
        "I am not the huntress I thought myself to be!",
        "I brought this down upon us all!",
        "There is nothing that can be done!",
        "When precious pottery cracks, there is naught to be done!",
        "A lifetime spent chasing relics of the past...and now I am their kin.",
        "My ambitions crash down around me!",
        "I will not succumb to weakness!",
        "Been through worse.",
        "Easier than I thought.",
        "I will not succumb to weakness!",
        "Stand aside! Let the Light in!",
        "I am armoured in more than just steel, blasphemers!",
        "The soul is resourceful. It will stand.",
        "I turn their evil like an arrow from my blade.",
        "Pshaw. 'Tis little more than a children's funhouse!",
        "Smoke and mirrors, my fellows. Little more!",
        "Hear me, elder spirits! I have passed the test!",
        "Now, bear witness to my unchained soul!",
        "Life deals harsh lessons. It affects me not!",
        "Aye, the low road is fraught. But it pays better.",
        "Madness or willpower. Either works.",
        "I care not. And so I am immortal.",
        "The blackest night yields to brightest dawn.",
        "A glorious end is upon us.",
        "Foolishness, this fear! I deny it utterly!",
        "The civilized mind can o'erperch any abyss!",
        "The prospect of death does not frighten me!",
        "Even the will benefits from the immune response!",
        "My faith shall be my guide!",
        "My purity shall burn away all blackness!",
        "I was reborn through the blood and betrayal of my own kin!",
        "Hear me brothers! I will redeem my debt!",
        "The highest inspiration guides my sights!",
        "None shall take our flanks!",
        "Miscreants! Fly from our unerring pursuit!",
        "Nose to the ground - we always get our man!",
        "I can master it! We can master our fate!",
        "As long as I am free, I will fight!",
        "If we persist the quarry is ours!",
        "We will not turn back now!",
        "So long as my musket still roars..!",
        "Shrug off your wounds and join me in the chase!",
        "This prize was meant to be claimed!",
        "We can finish this expedition!",
        "It is all downhill from here!",
        "Persist! Transcend!",
        "There is no profit without struggle!",
        "Straighten your backs! We continue!",
        "I will rise to any challenge, however insurmountable!",
        "Tis tough... Not tough enough.",
        "I go first.",
        "Rally to me, friends!",
        "OOONWAAARD!",
        "Nothing can extinguish the Light!",
        "Light be our vanguard!",
        "CHAAAARGE!",
        "Bless me, this is going better than I thought.",
        "Just stay focused on the prize. Stay focused...",
        "Our souls are tested -- our true power revealed.",
        "We are here, foes. Come make your end.",
        "We'll ride to hell if need be!",
        "Fear not the hangman, nor the reaper!",
        "Be calmed. We shall live to suffer another day.",
        "A pathetic joke, this place. Court is infinite worse.",
        "We have become as steel.",
        "Mountains defy the consuming sea.",
        "No evil can stand against the united human intellect!",
        "We have survived thus far! We can survive so much more!",
        "We can survive illness or injury!",
        "Do not underestimate the body. It is virile.",
        "Worry not, friends. We are protected from above!",
        "The night is black, yes -- but the Fire burns bright.",
        "Hah! Behind me! None shall pass!",
        "All into formation and we are made invincible!",
        "I cannot miss!",
        "We can beat them all!",
        "I've stood up to worse - we can do this!",
        "I am the Law!",
        "As long as we are one, we can prevail!",
        "Steel your hearts and victory is ours!",
        "We are the first to ever stalk this prey!",
        "Take heart! The quarry knows it is caught!",
        "He serves me now, and I have his power!",
        "I tremble with ancient powers! We press harder!",
        "Gold will rain down upon us!",
        "Ill fortune will not deter me from my goal!",
        "I live for this.",
        "Everything bleeds. You watch.",
        "Light, guide my sword!",
        "Light grace my strikes! Turn away the blackness!",
        "Justice and honor guide my hand.",
        "The holy Light is relentless... as am I.",
        "Born of rage -- destined for triumph!",
        "Aim for the eyes. They'll ne'er see it coming.",
        "Ponder not but the take. That's the job.",
        "The fury of a thousand generations...",
        "Nothing escapes the eyes of the warhawk.",
        "No shot shall miss the mark while I aim it!",
        "I am alert - like a prowling cat!",
        "My blade will find their weaknesses!",
        "They squeal like pigs! Must silence them!",
        "The storm infuriates the sea...",
        "The honeybee to his nectar, by the queen's command.",
        "One quieted mind can defeat all the world's ills.",
        "Ah... the serenity of total mental concentration.",
        "Ill fortune will not deter me from my goal!",
        "Armor is no defense against plague.",
        "My path is illuminated!",
        "By the holy Flame, I shall persevere!",
        "Yes! Our victory is assured through these tactics!",
        "I am one with my mace! I am one with my shield!",
        "The enemy cannot escape my sights.",
        "Target sighted.",
        "Look closely, you can see their weaknesses!",
        "My gut tells me they are faltering!",
        "They are vulnerable! Strike!",
        "It is obvious where we must hit them!",
        "Nothing can stop us from our prize now!",
        "The thrill of the hunt clears my mind!",
        "Do not fear these cowards!",
        "Fate flies the flag of our victory!",
        "I will turn this madness into force!",
        "RRRRAAAAAA!",
        "MMMRRRRAAAAAAA!",
        "I will turn this madness into force!",
        "I am consumed in holy Light!",
        "Now you shall know how bright the Light!",
        "Stoke the bonfire and tie the noose -- justice is nigh.",
        "The trumpeter sounds the call! Great deeds arise!",
        "Enough lolly-gagging. Now I aim for the heart.",
        "A knife to the heart, t'other for the coinpurse.",
        "KREEEE-YAAAAAA!",
        "Blood and fear mingle on the breeze. (deep sniff)",
        "Taste the sting of blade and ball, fool!",
        "The shadows grow too long for fooling around.",
        "Ha haaa! Ha haa haaaaa! HAA HAAAAAAA!",
        "EEEEEEE-HEEE HEEE HEEEEEE!!!",
        "A river-dragon in the heart of the ocean.",
        "Nothing stands in the path of an avalanche.",
        "The moon waxes... blood-dark and roaring.",
        "Physique, soul, and intellect, in perfect harmony.",
        "The stars have aligned.",
        "A special mixture for my many enemies!",
        "I will heal this afflicted land.",
        "Holy power courses through me!",
        "It is as the Versebook says: purity is power.",
        "I am forgiven! I am free!",
        "We are as one! None can stop us!",
        "Hah! My bolts know their eyes!",
        "I have sighted their weaknesses!",
        "Bring down the hammer of justice!",
        "Her ears perk up - strike hard and without mercy!",
        "We will crush them!",
        "Run them down and slaughter them!",
        "The hunter rules from the apex!",
        "Man is the ultimate predator!",
        "I will tear victory from the maw of doom!",
        "Woe to those who get in my way!",
        "Blood pounds in my viens, like a war drum!",
        "Feel good. Feel like killing.",
        "Slaying time.",
        "Overwhelming faith!",
        "Light seize me! Make me your instrument!",
        "My every step sanctifies this unholy earth!",
        "The Light incarnate!",
        "I am purified!",
        "A little bravery beats laudanum any day, apparently.",
        "I can take them on single-handed!",
        "No axe can fell a mountain.",
        "A primal spirit has overtaken me. I am... MORE.",
        "Never felt better!",
        "I can handle this, I've been to prison.",
        "If your foul reek hasn't killed me yet, nothing will.",
        "I've lived at court. Poison no longer has any effect.",
        "The death-cap grows -- thrives -- in the shade.",
        "The reaper is well known to me. I do not fear him.",
        "Psychosomatics, wielded artfully, are akin to magic.",
        "Mind over matter!",
        "Ah... my tonics are taking effect.",
        "Even steel cannot pierce a healthy immune system!",
        "Though caged in steel, my faith burns through.",
        "I set my soul aflame. Nothing can extinguish it.",
        "I am your wall! Fear nothing!",
        "That's it! Upwards and onwards warriors!",
        "I can see for miles!",
        "Hold that line and my bolts will fly true!",
        "Our ideals bring us strength!",
        "We'll never stop, never compromise.",
        "Hah! You have not seen anything yet!",
        "This body still stirs, these lungs draw breath!",
        "I will not be stopped until the hunt is won!",
        "I am like a wolf, following tirelessly, waiting for weakness!",
        "My will is brilliant and terrible!",
        "Roll up your sleeves! Profit requires toil!",
        "Ha! I merely grow stronger!",
        "(snort) Laughable, mate.",
        "I come prepared.  Always.",
        "Light, grant me your strength!",
        "I have been judged worthy!",
        "Well now... I feel positively radiant!",
        "(defiant laughter)",
        "The power of the ancient world gives me strength.",
        "The ancestors have blessed me.",
        "Bah. Who needs brandy when you've got false courage.",
        "I feel good. Something bad will surely happen momentarily.",
        "Blast. Seems I'll see tomorrow after all.",
        "What a joke. Positively hilarious.",
        "The snow-bells bloom in January.",
        "The sun is brightest after darkest night.",
        "Fell energy courses through me...",
        "Such dark power... Would that it were truly mine.",
        "I have truly mastered life and death.",
        "The corpus responds! Wounds heal -- scars fade!",
        "I cannot be extinguished when fire burns within.",
        "Power is purity!",
        "My brothers! I can feel their blessings!",
        "Our cause unites us!",
        "These are small bumps on life's long road.",
        "A steady heart makes for a steady hand.",
        "My conscience is clear! I fight for what is right!",
        "The hunt must continue!",
        "This struggle may never end but I will not give in now!",
        "I have found new fire inside me!",
        "Blessings be! Hope returns!",
        "Victory is near! My soul burns!",
        "I am renewed!",
        "Vindicated!",
        "You are healed!",
        "Keep yourselves together. T'aint so bad.",
        "Take heart, I have a plan!",
        "Courage, men. We shall prevail.",
        "You will survive. I judge it so.",
        "Calm thyself. We'll be home for teatime, I am certain.",
        "Oh, relax, this is but a trifling matter...",
        "Eat of this dried lamb-hock. It will restore your courage.",
        "Look at me... You are going to make it -- ALL OF YOU!",
        "Drink this. Inebriation is your best ally, I always say.",
        "We push on - past those fallen in their tracks!",
        "It's a sad day when I am your best hope.",
        "Here, clean your wounds with this whiskey. I have lots.",
        "Wounds do not disturb me. Let me wash them.",
        "My suffering has granted me a modicum of power...",
        "My power has healed them, true... but at what cost?",
        "The black-beast is merciful this day...",
        "You see? No physic alive can match my arts!",
        "Despair not! I will vaccinate you against the plague of evil!",
        "The fire stands with you. Fear not the black.",
        "Do not despair. As the black deepens, my power grows...",
        "It seems there are miracles, but I am no saint.",
        "Lean on me, you need not ask.",
        "A special tincture that soothes the spirit.",
        "This infusion will cool your thoughts.",
        "No lawlessness, corruption or scandal will thwart our righteous purpose!",
        "Be inspired by the purity of the hunt!",
        "What could you possibly fear? It's only death!",
        "We did not come this far to turn craven!",
        "We have their scent, they will fall!",
        "Take these berries, an old bush trick.",
        "The sweet smell of profit!",
        "Where there is adversity, so too opportunity!",
        "Concentrate!",
        "(slaps ally) Focus up, damn you - now is the time to hunt!",
        "Get angry, get even!",
        "I dub thee Soldier of the Light!",
        "Go forth, friend! TO VICTORY!",
        "Look at you, all heroic. (wink)",
        "Seems you've caught the gist of it. Fancy that!",
        "(nodding) The ancestors have granted you a powerful boon.",
        "Your soul stinks of blood and conquest. (grins)",
        "Now get us back alive and I'll toss in some coin.",
        "Look at you, all ready to knock some skulls!",
        "Good. Now you go first.",
        "Never been much of a leader, but I'll try... TALLY HO!",
        "Your warrior soul blooms. A wildflower after a fire.",
        "You have the killing eye. Turn it towards our victory.",
        "YES, MORTAL CH'TROG. USE MY POWER. (evil laughter)",
        "Beware... The black-beast's power carries hidden costs.",
        "Yes... I see my tonic is finally taking effect.",
        "And now you see the power of my ministrations. Go forth.",
        "What grace has given me, let it pass to you, hero.",
        "The sacred fire whispers your name. You are most blessed.",
        "Strike while they are exposed!",
        "Heed my strategem and you will crush them.",
        "Breathe like this and feel the calm grow.",
        "Hold this powder under your tongue.",
        "Follow your instincts! They lead true!",
        "Gather your wits!",
        "It stirs within! They must be afraid!",
        "Strike the nerve I showed you, the art is ancient but lethal.",
        "See now? You have the heart of a hunter.",
        "Watch your target grow larger and larger, in your mind's eye!",
        "I picked up a few tricks from my old master...",
        "Be calm, still your minds.",
        "We shall prevail!",
        "RAAAAAAAAH!",
        "Win this, and the tavern's on me.",
        "GLORY AND HONOR! Ever thus to the brave, my friends!",
        "Light bless you all!",
        "Get us home, and I'll share out some of my filthy lucre.",
        "You've seen how I do it, now you try!",
        "Ah. We have pleased a primal spirit. Kee-ragga kor, old one.",
        "(deep sniff) A good day to die.",
        "I'll give ten percent to all of you, if we survive.",
        "My finest snuff bag to the one who kills the most.",
        "There is no escape from here... save to slay all.",
        "You must admit that wanton slaughter is a lot of fun...",
        "Power is the gift of fearlessness. It is always so.",
        "No death for you today, save that which you sow.",
        "The black-beast does not share his power freely...",
        "GO FORTH, KINDLING, AND BURN IN STARFIRE.",
        "Yes... My special batch is taking effect. (chuckle)",
        "Such power... It has infected us all.",
        "Our actions have pleased the sacred Flame.",
        "This is a holy boon. Use it wisely.",
        "Let us press together!",
        "They are exposed by our manoeuvers!",
        "I have the flanks covered, press hard!",
        "Feel no fear, I will shoot those who threaten!",
        "Get 'em girl!",
        "Now is the time - take them down!",
        "We end this now!",
        "Fate conspires for us, surprisingly!",
        "I will show you how we can finish this!",
        "Which of us will earn its skull?!",
        "Stir! Rise and stir your resolve!",
        "...and thus they will crumble, like ancient stone.",
        "I feel much better.",
        "Nothing will stop me.",
        "Bloody cakewalk.",
        "The power of the Light flows through me...",
        "I am a ray of the Light... warm, bright, indomitable.",
        "Hmm. Nothing to fuss about.",
        "(sings a pleasant song)",
        "I hear the song of the wild... The spirits watch me.",
        "The warhawk cries on the wind. It watches over me.",
        "Hmmm... I am feeling almost confident today.",
        "Disaster always strikes when things are going so well...",
        "Insanity suits me, it seems.",
        "Do I feel better, or is that just the pipe-weed?",
        "I suppose I must be grateful, to go on surviving.",
        "Sigh. And so my soul stubbornly clings to life.",
        "DIE ANOTHER DAY, MORTAL. I HAVE NEED OF YOU.",
        "SARTHOR'GOR AN PHIROAH. MARASTH LIKA'LAH BOH'NROTH.",
        "Another victory for the lymphatic glands.",
        "No one may kill that which defies death.",
        "As mother said... my suffering has prepared me well.",
        "No ill wind can snuff out the sacred Flame.",
        "Ah! My heart roars to serve alongside such stalwarts!",
        "For a moment, my soul's guilt is lifted. For a moment...",
        "Taught myself this concoction in my last campaign.",
        "This herb is toxic when taken under a gibbous moon.",
        "There is no time to bleed!",
        "I cannot - I WILL not - falter in the pursuit of evil!",
        "It seems I can feed from it as it feeds on me.",
        "This is beyond my knowledge, but I do feel strengthened!",
        "Mountain-folk breathe like this to lift the spirits!",
        "I am honoured to have you as pack mates!",
        "These wounds weren't as bad as I thought.",
        "A few stitches and I'm back in it!",
        "This place will be the end of us all.",
        "Smells of death here.",
        "... Bloody gamble from the start.",
        "Light preserve us. The twilight deepens...",
        "So dark here. And so cold...",
        "Black as hate, this, the darkest of all nights.",
        "Wherefore does the Light fade?",
        "Beware -- the will wains in the gloaming.",
        "We should not tarry... Villainy is on the take.",
        "Cans't thou hear it? The low screeching on the wind?",
        "My skin prickles something fierce...",
        "What unnatural will guides them?!",
        "Their jaws drip with death!",
        "We are outmatched! There is no glory in slaughter!",
        "I hear the hoofbeats of doom!",
        "I've had enough - enough!",
        "Come, let's away! We've lost this!",
        "Why do we hang about here? We are defeated!",
        "Does this earth produce NOTHING that is good?",
        "We're in out of our steps! We must flee!",
        "Mists on the moor! Shadows marshaling in the gloom!",
        "Now it comes to it, I am not ready for release!",
        "Take me quickly. I have suffered overlong.",
        "We cannot win! It is simple math!",
        "These creatures are a death-sending! Formed of murder!",
        "No... My will falters! I feel It tearing through!",
        "The bell tolls for us!",
        "The body stands, but the mind buckles.",
        "My research fails us here. We must away!",
        "Has the Light forsaken us?",
        "Deliver me, oh holy Flame...",
        "The shadows are crawling. This place is alive with evil!",
        "What devilish mind shapes their strategy?",
        "I cannot recognize their tactics! What comes?!",
        "My mind is blank! How will I counter them?!",
        "My sights shake, my breath trips and stumbles!",
        "They are beyond my range!",
        "My bolts mean nothing!",
        "Even my brave hound cowers!",
        "These fiends are beyond any of the evils I have thwarted!",
        "This is something from my darkest nightmares!",
        "Out of the frying pan, into the fire!",
        "If I fall here, at least I die a free man...",
        "This is certainly doom that I feel. Our doom.",
        "It think it has been distracting us...from...",
        "This is no sport, this is Hell itself!",
        "We have cornered prey no man was meant to hunt!",
        "I can feel his hand in all of this!",
        "He is breaking from his prison, he comes for me!",
        "None of us can hide from our pasts...",
        "Watch behind! More could come at any moment!",
        "Look in those eyes... Liars, all.",
        "Something's not right. Think we been had...",
        "This place reeks of evil...",
        "Soft! Ruin beckons from the shadows.",
        "The silence warns of dark deeds a-brewing.",
        "Light fades. The mission is benighted.",
        "Beware the creeping gloom; not all will flee the Light.",
        "We have fallen prey to dark deeds and machinations.",
        "A foul trick it was, luring me here...",
        "They must have known we were coming!",
        "I feel weak! Like as... like as I've been poisoned!",
        "They've caught our scent! More will join the pack!",
        "Someone sent them! One of your city-dwelling \"allies!\"",
        "I can hear the ghosts of my victims past scream for my soul!",
        "They were ready for us... it is a trap!",
        "They are stalling us! More are surely on the way!",
        "Should never have gone with you grinning fiends...",
        "I trusted my life to you sneaks.  Truly I am the fool.",
        "Sometimes your worst enemies are your \"friends\"...",
        "Watch our flanks. They will attempt a pincer attack.",
        "Good sailors obey the rats; the captain, only sometimes.",
        "There must be more of them... stay watchful.",
        "This is not real... it is an illusion of the mind!",
        "They have brought me here on purpose... A trap...",
        "They seek to kill me and set It free! NO!",
        "The very air carries death upon it!",
        "Even if we survive, more will follow!",
        "Death has caught our scent. There is no escape.",
        "That stone...it gazes at me!",
        "Must watch their eyes. They all know of my vows...",
        "There is a presence here. Dark and foul.",
        "You louts willfully spoil my manuevers!",
        "Best you aim your weapons away from my back.",
        "Do my own cohorts conspire with the enemy?",
        "One of you has frayed my cord!",
        "My herbs are fouled! But by whom?!",
        "A trap! Surely this is a trap!",
        "One of our own has misled us!",
        "Someone...or some THING has corrupted our cohorts!",
        "What is it, girl? You smell something foul in our midst...",
        "I wonder my taint has spread to another here.",
        "That dirge... one of you is in league with the elder things!",
        "Strike my back and you will find you have stabbed an angry demon!",
        "They taught me to be wary of those nearest, now I know why!",
        "Surrounded! And there is no wall to protect my back!",
        "Where can I hide when I don't even know what hunts me?!",
        "One who has served a sorcerer knows evil lurks everywhere.",
        "Which of you covets my purse?!",
        "What you call suspicion, I call being observant!",
        "Blood and bone! We are all blood and bone!",
        "Not a weapon's been made hasn't cut me.",
        "Bloody me? Aye... if you can.",
        "Aye, die I shall! 'Twas for thus I was forged!",
        "Good! Anoint the black earth with my sacred fluids!",
        "Our deaths shall honor the conquest of this Evil!",
        "Go on, fool! Drown in our blood!",
        "Slay us all! It makes so little difference!",
        "Ha! Another mark won't tarnish this soul!",
        "Yes, work away! Gives my chirurgeon something to do!",
        "Do as you like. You'll not deter me from my share.",
        "To face death is to know life.",
        "Cut harder, cowards!",
        "If you spill my blood, you'll not doubt my resolve.",
        "I welcome the hangman's noose!",
        "Aye, let us trade amputations like warriors of yore!",
        "Cut me if you like. I'll decapitate you in turn.",
        "Yes, destroy me. What a relief that would be.",
        "If possible, remove my ears. I tire of their wit.",
        "I am no more than a man. And so I deserve death.",
        "I was a soldier. I've a long acquaintance with pain.",
        "Work quickly. I wish to depart soon.",
        "You can do nothing worse than what nature has already done.",
        "If you wish to meet It, then by all means...",
        "Yes... cut me down. You only seal your demise.",
        "HRRRRRAAAGH, YES. SAVAGE THIS BODY. SET ME FREE.",
        "Blood and bone! We are all blood and bone!",
        "These scars and wounds merely temper my flesh!",
        "Do thy worst! You will not find me lacking!",
        "Only through pain shall we know forgiveness!",
        "The pain only proves my devotion!",
        "Only the unfaithful fear death!",
        "A day without pain is a day unlived!",
        "Hah, that woke me up!",
        "I was counting on you to strike me!",
        "Pain steadies my aim.",
        "Each scar is a seal proving my worth!",
        "This road has been one long delicious trial!",
        "Blood fuels all Justice!",
        "Give it to me.  I can take it.",
        "Pain! Better us than the innocent!",
        "Blood draws hunter and hunted, together!",
        "The clubsmen are soft from luxury! Pain forges me!",
        "I will stir its blood in mine!",
        "Wounds and gashes thrill me beyond reason!",
        "Gold is lovely but this pain is sublime!",
        "Have you ever swooned in the heat of battle?",
        "Death could hardly be sweeter than this agony!",
        "The more I bleed, the less I feel it, sadly.",
        "Pain was the true key to my cell door.",
        "Step to the front, my friends! Be the first to die.",
        "I'm the only professional here, aren't I?",
        "Amateurs - curse you!",
        "Without my sword, you'd all be dead already!",
        "Must I do all the slaying myself?!",
        "Woe that I alone brought a sword of adequate size!",
        "I am saddled with iniquitous cowards. For shame!",
        "You profane my holy works!",
        "Quiet! This is a battle, not some baseborn tavern!",
        "No need for a weapon beyond that fetid rank!",
        "You reek like a mortician's refuse. Feh!",
        "So hideous... you wound my eyes!",
        "Cowards all! Run! Run to your den-mother's breast!",
        "Gah! Where are the foes worthy of my rage!?",
        "This is no challenge! I long for honorable battle!",
        "Step to the front, my friends! Be the first to die!",
        "Faces only a mother could disown.",
        "Little disfiguring might do you a spot a good.",
        "You're not even worthy of death. Such weakness!",
        "(snort, spit) Heh. Heh-heh.",
        "Just another artifact of man's hubris. Bah!",
        "You are a crack in crystal - profaning the precious!",
        "You worm. Crawl from the mud and die in the rain!",
        "Pathetic little things. Fighting unto your end.",
        "FOOLISH FLESHY INSECTS. FGH'HORAK JOMORALSH.",
        "CH'THON SHEBBOTH. I WILL BREAK YOU.",
        "YOUR PATHETIC UNIVERSE IS WHEAT TO THE SCYTHE.",
        "Your wounds aid my studies immensely!",
        "Hmmm... deformed at birth or merely hideous?",
        "Gah! Your rank odors suggest a fungating wound!",
        "God favors not the meek! Find some courage or burden me no more!",
        "Light forsake you, you fiends!",
        "Burn and die, craven beasts!",
        "And to think I hold the line for you pukes!",
        "Go on! Trip and fall on your own swords!",
        "You would scatter like corpseflies if it wasn't for my drilling!",
        "Hold still so I can aim!",
        "Down in front or feel my bolts!",
        "A bolt for your back if you block my aim again!",
        "If I require counsel I will confer with my dog.",
        "Lawbreakers - all of you!",
        "Brace up, you damnable fools!",
        "Thugs! I doubt any of you can even read letters!",
        "What tomfoolery are you on about then?!",
        "Pfah!  I spit at your mental indiscipline!",
        "There may be one among you who could shoulder my dead prey.",
        "I am suffocated by your doltish ways!",
        "A pack of blind apes would bring more to this fight!",
        "I told you not to disturb the relics!",
        "Your bumbling will leave us with nothing!",
        "You jeopardize your shares,  dolts!",
        "I wasn't meant to die here!",
        "Twenty-five percent... What hogwash.",
        "Never done so much for so little...",
        "Surely the Light has a grander purpose for me?",
        "That one is mine.",
        "I claim these souls for justice.",
        "Their hopeless flailing encroaches on my swing...",
        "You threaten my mission with your foolish antics!",
        "Damn and blast! They've bled on my coat YET AGAIN!",
        "How did I get hornswoggled into this malarkey? Bah!",
        "I'm looking out for me, and my coinpurse.",
        "I claim the good meat! Do not challenge me!",
        "Obviously, I deserve the lion's share...",
        "I have trained for battles of this sort! Stand aside!",
        "I wasn't meant to die here!",
        "Clear a path to stage left. I may require an exit.",
        "Fight I shall, but this cat is counting his lives.",
        "No, I won't risk my life for you hopeless clots.",
        "Save a decapitation for me, will you?",
        "I've earned my pay. No need overextending myself.",
        "I've been sold a river, and yet I go thirsty...",
        "They gave me the reins. But where is my warhorse?",
        "There ought to be a bonus for the senior heroes...",
        "Do not touch their bodies! I must inspect them first!",
        "Only fire can purify this taint! Stand aside!",
        "Do not damage the head! I need it for my rituals!",
        "I won't end up a plaything for amateur physicians!",
        "Don't touch the bodies until I've inspected them!",
        "I claim their bodies... for science!",
        "Surely the Light has grander plans for me?",
        "Your grunting and crying is disturbing my focus!",
        "Silence, all! I will now sing a battle hymn!",
        "Oh you can hold the line yourself then? Best I take that!",
        "I have the most stitches, I'll take the greatest share!",
        "Give that here, for I am the shield between you and the grave!",
        "I hope my superior skill inspires you all!",
        "I charge per kill, as my contract states.",
        "Perhaps you have forgotten whose bolts saved your hide?",
        "This hound deserves more praise than any of you.",
        "We uncovered the trail, you merely followed along.",
        "We've spent our lives keeping the order - we want what's ours!",
        "Twice the manpower, twice the pay!",
        "I would be better to simply forsake you all here!",
        "This all reminds me of how I am destined for greater things!",
        "If you could be so kind as to allow me to finish it...",
        "As your leader I command you to follow my orders!",
        "Occupy them, I ready the kill-shot!",
        "I am not here to get my hands dirty!",
        "You need me to count the gold, so swing that sword.",
        "I find the artifacts,  you kill the fiends.",
        "How has it come to this?",
        "Snake eyes again...",
        "This job's impossible.",
        "Wherefore is the guiding Light so dim?",
        "The darkness holds fast here. So strong...",
        "My mind cannot recall the Verses. We are forsaken.",
        "Forsooth -- even I am afflicted with doubt!",
        "My reverie is haunted by things unsaid, loves lost...",
        "And now we die... entombed in our greed.",
        "A sad end to a life full of promise and grace.",
        "From the loftiest heights to the blackest deeps...",
        "They are powerful... more powerful than I'd feared.",
        "I have trained endlessly, and yet... so tired...",
        "They have no fear... and yet I... I...",
        "Even the dice and cup have lost their lustre.",
        "Mother was right. Candlemaking was danger enough.",
        "I've lost blood, true. But I miss the bloodlust most.",
        "Heh. (sigh) Heh.",
        "What a joke.",
        "Would that I could quit this world willingly...",
        "No sparrow lives that cannot fly.",
        "Blood and rain in the muddy bootprints...",
        "Just one more suicide mission... one more...",
        "I feel It boiling up within... It is coming through!",
        "The black-beast presses against the veil...",
        "No! If my strength wanes, all will come to despair...",
        "How has it come to this?",
        "It seems that true evil can indeed defy the intellect.",
        "All my training, yet still I am incompetent...",
        "Why have I been abandoned?",
        "Verse XXXIV: pride is the path to foolishness...",
        "I feel cold. Dark...",
        "I feel like I am but a child playing soldier.",
        "What palsy rattles my shield? Is this the end?",
        "I should have died with my brothers!",
        "Could I hit the long side of a barley house?",
        "Am I still just a runaway?",
        "Home calls me, but the way is lost.",
        "Where does one start to fight that which rots everyone and everything?",
        "I've led you astray, girl.  Wasted our lives.",
        "Feh - going to turn in my badge.",
        "I fear my demon makes me immortal, dooming me forever.",
        "No heavier chains than those of doubt and misgiving.",
        "I feel I am trapped inside of it, an eternal nightmare.",
        "I am worthless without my attendants!",
        "They smirked when I announced my expedition...",
        "My death will besmirch my family's name and deeds.",
        "Will I be victim of my own ambitions?",
        "Gold, silver, relics...shiny dross to lure this fool of certain death.",
        "Hope, it seems, is not for sale.",
        "Such blood and death! I am not up to this!",
        "Back up! Bloody hell, BACK UP!",
        "Move it!",
        "I must...retreat!",
        "W-we must fall back! We cannot hold the line!",
        "WITHDRAW! I am beset!",
        "Back! BAAACK!",
        "Yield! Yield, ye bastards!",
        "We must away! They drive out the Light!",
        "I-I am not retreating! This is a counter-advance!",
        "I've had more than my fill of this madness!",
        "Enough! I cannot stand their dreadful gaze!",
        "Too powerful! FAR too powerful!",
        "Stay back! This is a dangerous foe!",
        "Cannot... catch... my breath!",
        "Its gaze! So black! So cold!",
        "I'm not ready for this!",
        "Discretion, valor, et cetera!",
        "I am indeed many shades of fool, but I'm not stupid!",
        "I won't be a punchline!",
        "Move aside!  I'm not dying for you or anyone!",
        "What a horror!",
        "At the press of twilight, the sun flees.",
        "Even mighty summer yields to awesome winter.",
        "Deer before the forest fire...",
        "I must retreat... before the fear breaches my control!",
        "Calm, professor... Calm!",
        "Society must surely fall to such blind conviction!",
        "Death reaches for me!",
        "No... I am not prepared!",
        "Their corruption is overwhelming!",
        "The Light is eclipsed!",
        "No! NOOO! They are too strong!",
        "Get back! Their eyes are cold with murder!",
        "We are exposed!",
        "Fall back!",
        "We need to change formation!",
        "Too near!",
        "They can reach me! Back!",
        "Help!",
        "Ayee!",
        "Too close!",
        "Back, girl - watch out!",
        "I may be doomed but I will escape if I can!",
        "Something in the shadows! THERE!",
        "My legs betray me!",
        "Get it away from me! Away!",
        "I won't die here!",
        "We should flee!",
        "No! No! NO!",
        "Bravery! Foolish notion!",
        "E-excuse me...I must...check on something...",
        "The beast spies on me...I cannot bear it!",
        "Can't let that one see me... So familiar...",
        "I know that one... Did you follow me?!",
        "More are coming! I know it!",
        "There is blackness here! Cannot let it touch me!",
        "You seek to corrupt me! You shall NOT!",
        "Shadows in the black! They sense my power!",
        "Heavens! They have come for me!",
        "Do you see their eyes! There is something EVIL within!",
        "We must away! Before their compatriots arrive!",
        "A foul wind encompasses them! They exude evil!",
        "Some dark spirit motivates them!",
        "Not all that walks this earth is OF this earth....",
        "This is too easy... Some trick is afoot!",
        "Watch your back! Others are certainly close!",
        "They've been tracking us! We must mask our scent!",
        "This is no chance encounter! Someone wants us dead!",
        "You watch -- our chances will slowly sour....",
        "We are only MEANT to think them evil. They are being paid...",
        "The smell of my sickness attracted them. This is my fault.",
        "I am like blood in the water to them. I endanger the mission.",
        "I know them. From a battle long ago... They have come for me.",
        "No! My power is mine alone! Only I can bear it!",
        "I know what they want... It is mine, you hear me!",
        "My dark traveler calls to them. They seek its favor.",
        "You'll not have my formulae! They are MINE! MIIIIIINE!",
        "My secrets are my own! Stay back!",
        "They know I can wield plague and corruption! They hate me!",
        "They will sell us to slavers if they defeat us!",
        "Ugh! Their foul taint is anathema to my virtue!",
        "Sin swirls about them... Do not breathe their air!",
        "Is no position safe?!",
        "I will not show my back to you cravens!",
        "One of you has betrayed us!",
        "Your ruse would lure me out of position!",
        "I would feel better with you in front.",
        "You would abandon our flanks!",
        "Betrayers!  Turncoats!",
        "hm.  I don't like it.",
        "We're not falling for that!",
        "They are sent by the order to reclaim me!",
        "It is me they want! No!",
        "My curse is like honey to the flies of evil!",
        "I feel as if my back is a straw target!",
        "Your presence behind me is vexing!",
        "Further away from you, betrayer!",
        "I will not remain here to be stabbed in the back!",
        "I would keep you all before me, snakes!",
        "Traitors never dare attack the front!",
        "Come here, blade! Come here, blood!",
        "Try that on me. Go on... try it.",
        "Cut me! Come on, ye blaggard, CUT ME!",
        "RAAAH!",
        "I am invincible!  I am anointed by the Light!",
        "I shall fire my heart upon thee if I must!",
        "I shall be the finest martyr this world has e'er known!",
        "I sacrifice myself unto the Light! DO THY WORST!",
        "Work thy butchery upon me, foe... I am not afraid!",
        "Here's a worthy fellow! En garde!",
        "Indeed, every prick takes away the sting!",
        "I do rather like to be seen. (wink)",
        "Place your mark upon my body. I wish to remember this.",
        "Honor me with a scar. Please... I beg you.",
        "Come! Illustrate my flesh with a tale of war!",
        "I'm all in, anyway...",
        "Come then. I'm already dead on the inside.",
        "Time for some redemption.",
        "Heh heh here we go!",
        "An eye for an eye, me chappy?",
        "I'll trade you! Slice for slice!",
        "Yessss... cut away the dead meat. Search out my soul.",
        "A moth unto Flame!",
        "I have a few lives left to burn...",
        "The greatest strides demand great sacrifice.",
        "Acquisition of first-hand knowledge always carries a cost...",
        "Nothing ventured, nothing gained.",
        "I've seen a lifetime of horrors - come on then!",
        "What doesn't kill you, makes you stronger!",
        "One more dance with death!",
        "I am the Light's martyr - strike me down!",
        "You cannot harm me! I bear the holy Flame!",
        "Their lashes will fuel the hearth within!",
        "I will gladly catch their blows!",
        "To the line! I live to bleed!",
        "One sweet wound is a sweeter stitching later!",
        "Life is made true through suffering!",
        "Ah what tales my stitches will tell!",
        "I cannot help it! I hunger for blows!",
        "Duty made sweeter with delicious sacrifice!",
        "Give me another one!  Right in the jaw!",
        "Wounds heat up the chase!",
        "Perhaps now we can both die!",
        "Anyone with this burden would pursue death!",
        "Each drop of blood is treasured, sacred!",
        "Let those arrows and blows land sweet upon my brow!",
        "I left my armour leagues back!",
        "Is this not tempting enough, fiends?",
        "Please! I would lead the charge!",
        "There is no shame in seeking pain!",
        "Agony, I come!",
        "...",
        "Nothin' for it, I suppose.",
        "This way, that way, it matters not.",
        "It matters not...",
        "Take me now. I have already sacrificed so much...",
        "Come then. Commit my soul to the holy Flame.",
        "There is nothing for it. Redeem me, villain.",
        "I shall be the finest martyr this world has e'er known.",
        "There is no compensation for what I've lost...",
        "Take me then. I know the grave better than most.",
        "Take me, then. Lord knows I've taken plenty of you.",
        "If I cannot have victory, I must have death.",
        "Redeem me, creature. I have faltered.",
        "One last rush then... for the elder spirits.",
        "Let's get this over with.",
        "Step aside. Let a true blackguard have his due.",
        "If the guillotine is inevitable, let it fall here, now.",
        "We cling so pathetically to life. Is it ego or id?",
        "It's you or me. Either works.",
        "Why endure this world? We all have a choice.",
        "My last ounce of bravery. It spills out, bloody.",
        "The dam breaks. Life flows, reckless, enraged.",
        "Death would be a most blissful freedom.",
        "Even if I succeed, I shall never be rid of... It.",
        "Like all before us, our civilization must fall...",
        "My will fades... the black-beast shall go free...",
        "I'm just another body for the pile.",
        "There is no avoiding the coming death.",
        "Finally... my turn to meet the Reaper.",
        "My faith... is a lie.",
        "Why slow the inevitable? Damnation awaits me.",
        "What is the point of life, of faith?",
        "I have naught to lose. I will shield you.",
        "This will be my last march.",
        "Suicide? Perhaps.",
        "I might be able to hit something from here.",
        "I am more useful taking their blows.",
        "Come Death! Claim me!",
        "This is a death march, thus onwards to finish it.",
        "Come quickly, Death. You've found us at last.",
        "Each step heavier than the last...",
        "I must die so that I can take this thing back to hell!",
        "Let the impure be sacrificed for those more worthy.",
        "I am a threat to the innocent. Darkness claim me.",
        "The weak should be culled from the herd.",
        "I offer myself, a hollow braggart, to a fitting end.",
        "I have been tried by the hunt and found wanting.",
        "Why fight the push of blind ambition?",
        "To those I have betrayed, I offer myself in penance.",
        "At least in confronting death so do I find undeserved nobility.",
        "So many...",
        "Not putting my neck on the line for this...",
        "I slink back to the shadows...",
        "Bah. To hell with it.",
        "I'm not the man I thought I was.",
        "As the candle that burns too bright, I melt away...",
        "I am no champion. I profane the field of battle.",
        "This formation is weak. Surely we shall perish.",
        "And lo, the twilight claims the sun once more...",
        "What am I doing out here? I should have done more with my life.",
        "There is no purpose to this. We must surrender!",
        "I've fought long enough, and to what end?",
        "I... I fear death... Forgive me, elder spirits.",
        "I shame the others with my weakness...",
        "There is no honor here... only a slow fade to nothing.",
        "What's the point?",
        "I'll not die here -- or maybe, I will.  What does it matter?",
        "Feh - your turn to get beat up.",
        "There is no \"honor.\" You only seek to forestall shame.",
        "Keep your pride. I'll have no part in it.",
        "Foolishness! There is no glory! It is a construct!",
        "I have stolen the place of youth and power. I recede.",
        "Even the mighty bear must flee a coming storm.",
        "The sun sets e'er the gloom of night...",
        "I see my hubris now... The supernatural IS superior.",
        "With every incantation, the black-beast only strengthens...",
        "All my study is meaningless in this arena!",
        "Leave me to wither...",
        "Death's cold embrace entraps my soul.",
        "I withdraw, as an owl from the dawn.",
        "I am unworthy. I cannot carry the Light.",
        "I cannot lead. I am too... inexperienced.",
        "Take my place. You are stronger than I.",
        "I am out of your way now.",
        "My position was ill-chosen.",
        "I cannot hold them back.  I cannot lead.",
        "I am not meant for great things after all.",
        "I should have stayed home like a faithful daughter.",
        "This whole journey has been one big fool's errand.",
        "This hopeless pursuit puts my girl at risk - I won't have it!",
        "Back, girl, it's hopeless, but maybe you can save yourself...",
        "Slink back, suffer not another blow.",
        "Better that someone strong face these monsters.",
        "My blows are useless.",
        "Here. Best to die right here.",
        "A coward's will drives these traitorous limbs.",
        "I beg you for protection with nothing to barter.",
        "Perhaps the morrow's dawn will rekindle my spirit.",
        "Courage, for a finite instant, rekindled my cowardice.",
        "A coward perhaps, but gravedirt smothers all courage.",
        "I believe in nothing.",
        "More kills for me!",
        "Get out of my way!",
        "That one's mine.",
        "Move your ass! You're blocking me!",
        "Mine!",
        "Make way! This one suffers by my hand alone!",
        "This cretinous aberration begs me for redemption!",
        "I will judge. You needn't concern yourselves.",
        "Step back! I alone may commit their souls to the grave!",
        "This pretty creep is all mine!",
        "You're fouling up my aim, you clay-brained manikin!",
        "The coin-purse on that one is positively bulging...",
        "Get behind me! This is warrior's work!",
        "I cannot SEE for all your flailing!",
        "I shall release this one... It is my due!",
        "I'll loot their pockets, their fillings!",
        "Death only signals the battle for loot. Hence...",
        "The enemy weakens! Here -- I shall finish them off!",
        "Well, let me have a piece or two!",
        "Oh, how I do love a pitiable scream.",
        "Suppose I'll have to work for my living...",
        "Death is inevitable. But the cause is my choice alone.",
        "I will die here. Move aside.",
        "My time has come.",
        "This one could have artifacts of interest to my study!",
        "I must observe their behaviour more closely...",
        "Fascinating! Let me through a little. Lovely.",
        "Let me through, I'm a doctor!",
        "Step aside! Let a professional demonstrate!",
        "I must make a record of their death! For science!",
        "I am chosen!",
        "Their souls must suffer the flame!",
        "I cannot see the enemy! Move over!",
        "You cannot lead as I can!",
        "It is I who will guide us!",
        "I suppose it falls to me to hold this position!",
        "So it falls to me!",
        "Once again I have to win the battle myself!",
        "Glory calls me, and me alone, it seems!",
        "Step aside! We alone can bring these fiends to justice!",
        "I deserve the reward for apprehending these miscreants!",
        "Thank you for your work, we'll take it from here.",
        "Those eyes will make excellent reagents.",
        "Finished making a fool of yourself?",
        "I am doing you a favour, trust me.",
        "No lion permits the jackals first pick of the kill!",
        "Behind me, covetous vultures!",
        "You're welcome!",
        "I won't let any of you take more than your worth!",
        "What is that?  I must have it!",
        "I'll do anything for a bigger share!",
        "Why risk my own skin? My companions can finish this task.",
        "Think you can do better? Be my guest.",
        "Not paid enough for this...",
        "That's enough getting beat on. Your turn.",
        "I've done enough for you, fools.",
        "You will have need of my strength later.",
        "Ah... a much better position. Carry on!",
        "Hold! My armour has a scratch! ... Bugger.",
        "'Tis enough for now. Here -- you take over.",
        "Far too messy for a lady like myself.",
        "Honestly, I prefer the looting over the killing.",
        "Dear me... All this gore is playing hell on my skin.",
        "Take my place! I must sharpen my blade!",
        "I must conserve my strength!",
        "Bravery is one thing; recklessness, another.",
        "Time to make myself scarce...",
        "I need room to reload!",
        "Why am I so close?! I have A GUN!",
        "Life is a fool's errand. So please, excuse me.",
        "Sacrifice is a most noble act. Here, see for yourself.",
        "I've done more than enough for this 'expedition.'",
        "It is not my time. Soon, though.",
        "I cannot die now! The stars, they... are not aligned!",
        "Death is inevitable. I'm just... postponing it.",
        "You younger folk should take the lead...",
        "So tired... these arcane energies do take their toll.",
        "I have done my part. Now it is your turn.",
        "I won't be the one who ends up on the pile!",
        "Shield me while I concoct another batch!",
        "I must update my notes!",
        "The Light... commands me to serve in other ways.",
        "Curses, my hair is tangled in my gorget! A moment!",
        "I can't read the Verses in this light! Ah, that's better.",
        "Of course this is part of the plan!",
        "I can see more of the battle from there!",
        "Someone else hold the line!",
        "My arbalest is too fine to risk!",
        "I cannot risk injury!",
        "A general's daughter on the front line? Hah!",
        "The hound's health comes before any of you.",
        "Not all glory requires sacrifice. At least, not my sacrifice.",
        "What? Risk our lives in pointless melee?",
        "Our tactics are all wrong! Any idiot can see that!",
        "I am far more efficient acting from here.",
        "I was here first!",
        "Consider it a lesson in self-sufficiency!",
        "I did not sign on to clean up the slop of your blunders!",
        "Better I live and save us all than be wasted up front!",
        "I must take inventory of my spoils...",
        "Trust me, I have a plan.",
        "I can command more effectively from here!",
        "Who can stand against such abominations?",
        "Not on your bloody life.",
        "No! Every hunter knows when they have become the prey!",
        "No. Bad Idea.",
        "No...noooooo!",
        "Soft! The time isn't yet right!",
        "... Why do I hesitate!? Disgraceful!",
        "Not yet... N-not yet!",
        "Hold a moment! The enemy knows my mind!",
        "Are you perfectly mad?! They'll kill me!",
        "No... They are too savage!",
        "(gulp) I just... I just need to catch my wind.",
        "(panicked breathing)",
        "No... They are too strong... too strong!",
        "Such power... There is no stopping them...",
        "I must flee, I must escape!",
        "No!... I'm still reloading!",
        "Yes, yes, I'll do it. Eventually...",
        "Ah hah. You are mad as a hatter.",
        "No. No, I think I shall stay here...",
        "Are you insane!?",
        "Even the mighty tiger is wary of the cobra.",
        "You take advantage of my death wish. For shame.",
        "I may be doomed, but I'm not suicidal.",
        "My willpower has faltered... the mind, compromised...",
        "I cannot concentrate -- so unsettled I am.",
        "I have stared overlong into the fuliginous abyss.",
        "I... I am afraid!",
        "N-no!  I must consult my notes...",
        "So c-c-cold... can't focus!",
        "Dark whispers bind me!",
        "Blackness... so much paralyzing blackness...",
        "I... I can't move... Light protect me!",
        "Which maneuver? Which strategem?!",
        "I am blind to the next move.",
        "No! I could overextend myself!",
        "Which path is safe?!",
        "I am fixed in Death's gaze!",
        "I..am frozen..",
        "If the dog doesn't want to, I don't want to.",
        "We're doomed either way!",
        "The trail reeks of doom, why follow it?",
        "No! One mistake and it is over for me!",
        "I can feel its cold hand squeezing my heart!",
        "I do not know... I do not know!",
        "Be silent! BE SILENT!",
        "This trail lies deep in the shadow of ill-fortune.",
        "Something awaits, and it is not of man. We will all die.",
        "I...I don't know what to do next!",
        "What will become of me if I do?! Or if I don't?!",
        "Arms and legs numb, gaze unseeing...",
        "If I extend myself, their blows will strike true!",
        "No - they'll expect that!",
        "No. They'll see that coming.",
        "And play right into their hands? Foolish.",
        "I cannot, I will not!",
        "The enemy is no fool! I could be walking into a trap!",
        "No... that's exactly what the darkness wants!",
        "The Light is watching, and it disapproves.",
        "I will not. Not while their eyes are upon me.",
        "Hah, I am no lamb, led to slaughter!",
        "I'm no society hag!",
        "... Foolishness!",
        "No. Their mates will attack us from the rear.",
        "They are planning a trick! Must not lose focus!",
        "Keen predators remain wary, even of her pack-mates...",
        "You're all just waiting for me to turn my back!",
        "I don't make rash decisions.",
        "No.  I'll not let my \"friends\" see me the fool.",
        "I admire your guile, but I am immune to scheming.",
        "Directly into the snapping jaws of death? Ha!",
        "Yes, feed the jester to the dogs. A common scheme.",
        "The hare knows wherefore the fox stalks...",
        "No. I must be ready to defend the flanks.",
        "The mouse scampers, but the owl senses trickery...",
        "My mind gives way - I cannot!",
        "I am wiser than that.",
        "Ha! A textbook diversion. I am not tricked so easily.",
        "Toxic conspiracies - I smell betrayal!",
        "I must protect my formulae from prying eyes!",
        "I demand a second opinion!",
        "I alone am the bearer of the Light!",
        "The Verses command patience! I'll not defy them!",
        "The darkness plays tricks, I will hold fast.",
        "They know my plans!",
        "Did you see them shift? We must hold fast!",
        "Best I keep my plans from those who would betray me.",
        "I am surrounded! To move is certain death!",
        "I will not show my back to you craven fiends!",
        "They know where I will aim!",
        "We smell corruption and we won't fall prey to its schemes.",
        "I won't be betrayed again!",
        "No more lies!  No more ruses!",
        "One of the order's hired minions I reckon!",
        "I have been betrayed once, never again!",
        "I can always sense the machinations of the craven unfolding.",
        "All I can trust now are my hunter's instincts!",
        "Hunted by my own party, ironic.",
        "The purity of the hunt is soiled by your conspiracies!",
        "My censer rattles to warn me...",
        "I am not looking to die with a knife in the back.",
        "Foul viper! I would live a bit longer!",
        "...",
        "I charge double for that.",
        "... That wasn't in my contract.",
        "Best you let me handle this...",
        "I fight on my own terms!",
        "The Light does not will it!",
        "That would leave me vulnerable!",
        "I will not expose myself like that! What game is this?",
        "No... my only chance is to hold fast.",
        "I'm my own woman.",
        "Yes, in a moment, in a moment... maybe.",
        "You know, we never did discuss my expenses....",
        "I will fight... but on my own terms.",
        "First promise me a sacrifice in honor of the spirits.",
        "The wind says to wait. And so I shall.",
        "I'm looking out for myself.",
        "Ha! If I fancied blind idiocy, I'd join the army.",
        "It's only a fair share if I live to share it.",
        "I decline. The mind requires rest.",
        "No. I am content. ... Bwah!",
        "Not at the moment. I am... busy.",
        "And what will you give me in return? Hmmmm?",
        "Though doomed, I'll not spend this life thoughtlessly!",
        "Only if you agree to a state funeral.",
        "A poor tactic. Let me think of a better one...",
        "I cannot wield the dark arts endlessly. I must rest.",
        "I must preserve my focus!",
        "Keep back - I'm quarantined!",
        "It's my life! I'll decide how to spend it!",
        "That would compromise my experiment!",
        "My faith alone is the measure of purity!",
        "I walk my own path!",
        "No. The time is not yet right.",
        "This is the best move ,for me.",
        "A veteran knows when it is time to march and when it is time to rest.",
        "This is part of my strategy, do not question me.",
        "I am adjusting my sights!",
        "I have earned this rest.",
        "I need more time to sight my prey.",
        "We don't take orders from anyone.  Not anymore.",
        "I have my own methods, back off.",
        "Easy, girl, best to sit this one out.",
        "Perhaps when I feel like it. Maybe.",
        "At your convenience? I think not.",
        "My chances are best here, damn the rest of you.",
        "Leave be, I aim to survive this, with or without you.",
        "I will not blunder foolish into their blows.",
        "Do not presume to press your faulty counsel.",
        "Hah! A fool's recourse!",
        "I have devised a far more clever course of action.",
        "I would rather live to right another day, yes?",
        "Why fight, why fear...",
        "Bloody hell, why?",
        "I didn't plan for this...I should have.",
        "...",
        "I am but a man... and no more.",
        "Such an action betrays justice itself...",
        "The blackness looms... like a mountain of dread.",
        "My will is weak. The fight has drained me...",
        "That way lies failure -- this I know.",
        "My wasted life -- measured in steel and blood...",
        "There is no sense in that. And I would know...",
        "But why? Life owes me no favors.",
        "I'll never buy my way out of this.",
        "No. Like the injured falcon, my eyes are hooded...",
        "No. I will not debase my ancestors further...",
        "The elder spirits listen not. It is pointless...",
        "Bah - it's just not in the cards.",
        "What's the point?",
        "Can't you see?! WE'VE LOST!",
        "(giggles, sobs)",
        "What hogwash, this need to \"live.\"",
        "All cowards flail hopelessly against demise. Pity.",
        "I will not. Blame me if you like. I am expendable.",
        "I die soon, yet I hold out for a more glorious end.",
        "I have lived long. But have I lived well?",
        "The fire will not answer... The stars denounce us.",
        "My rituals are weakening. Without them, I am nothing...",
        "Too late for that. It comes for us all.",
        "We're all infested with rotteness, anyway.",
        "I see disembodied eyes... floating in arsenic...",
        "And so my organs, too, shall adorn a university shelf...",
        "Where there is no Light, there can be no hope...",
        "Shhh... not even the Light can save us now.",
        "Call down the Flame yourself. It heeds me no longer.",
        "Can I face every soldier's fate?",
        "My heart is too heavy, my feet are made of lead.",
        "After so many campaigns, now my spirit is defeated.",
        "I cannot hold my aim steady.",
        "I can barely crank my weapon.",
        "Happy endings are only happen in children's tales.",
        "Mired in corruption!",
        "Never commit yourself to Justice, it demands too much.",
        "Good a place as any - let us fall here.",
        "No, you don't want me ruining it all for us.",
        "I'm cursed, better I didn't do anything.",
        "It whispers... I must be still or we'll suffer.",
        "My heart is an ash-filled pit, all embers long dead.",
        "A corpse pit awaits us as this trail unwinds itself.",
        "I am caught in the web and the spider comes lazily.",
        "Nothing I do will change the outcome, anyway.",
        "Death will find me no matter what.",
        "No mortal can defy the tangled skein.",
        "Get back with you! All of you!",
        "I prefer to keep them guessing.",
        "These ones are sly - I must improvise!",
        "They're just waiting for us to slip up.",
        "I heard you talking about me!",
        "These foes' minds are sharp. Must keep them guessing.",
        "No... I trust the Light alone to illuminate my path.",
        "Like this!... Yes, the shadows cannot see us now!",
        "I do not take orders from trickster devils!",
        "Your words are poison... I choose otherwise.",
        "I can feel a twisted gaze?  Which of you snickered?!",
        "Who's that watching me?!",
        "Balderdash. I will not be deceived!",
        "A dark spirit is trying to control me! I deny it!",
        "Fortune favours the wary... Now I see why.",
        "The village elders warned me - deception is afoot...",
        "I'm wise to your schemes!",
        "Stab me in the back?! That's my trick!",
        "Oh, aye, and bend over while I'm at it?",
        "I'll play the fool no longer!",
        "Trick the master trickster?! HAA HAA HAAAAA!",
        "Who said that?!",
        "The owl hunts alone.",
        "Cross paths with the panther and beware.",
        "You all mock me?  I reject it!",
        "I... I cannot tell what is real, what illusion!",
        "Motes of black dance before me! What is happening?!",
        "YOU CANNOT EVEN CONTROL YOUR OWN THOUGHTS, WEAKLING.",
        "I diagnose you all with treachery!",
        "Do not doubt that I can smell your corruption.",
        "Vile turpitude! I defy you!",
        "Cowards!  You reject the Light!",
        "I can decide for myself! I am no scullery girl!",
        "Hands off! I command myself, thank you!",
        "Forgive me cohorts, I must move discreetly.",
        "This is the only way I can escape!",
        "I cannot be betrayed if I am unpredictable!",
        "I will foil their conspiracy!",
        "They try to surround me!",
        "I will fight you all if I must!",
        "Our methods must remain secret if we are to catch the conspirators!",
        "Corruption is ripe here in these ranks! We will find you!",
        "Flush them out, girl!  Get 'em!",
        "Chaos snarls the threads of any plot.",
        "None of your business!",
        "I must act independently for none can be trusted!",
        "Does it disturb you that your prey remains unpredictable?",
        "I cannot hide, but I can slip through your grasp!",
        "Paranoia will keep me from your greasy daggers!",
        "Unpredictability delays the knife in the back!",
        "If they can read my thoughts then I will cease thinking.",
        "They covet my wealth!",
        "(shrug) Odd scar won't hurt my profits.",
        "Let's make this interesting...",
        "I expect your best, fool.",
        "Give me pain!",
        "I risk all to pronounce thy judgment!",
        "Stand aside! If harm is inevitable, let it come to me!",
        "Blood may run, but faith never falters!",
        "I act on faith alone, come what may!",
        "I have the moral highground! Do what thou will!",
        "Dance with me, dear!",
        "No, my sweet -- I rather like a little bloodying...",
        "What? Afraid of a little blood?",
        "The blood already flows. Let it rage like a torrent!",
        "You think too much! Only blood begets blood!",
        "Tsk. Let me handle this... COME AND GET ME, FREAKS!",
        "I'll take those odds!",
        "Daft maybe, but bravery counts for something.",
        "Pick on me - I can take it!",
        "By all means, if suicide is your plan...",
        "Ha! You want to see foolhardy? Then shove over!",
        "If suicide is your plan, then I am your man.",
        "Please... I grow weary of hope.",
        "Ants marching blindly towards the spider's trap.",
        "I tire of these formalities. Let me die now.",
        "MAKE YOUR FEAST UPON THIS PITIFUL MAN. HA-HAAAAA.",
        "GRRAAAAAA! SAVAGE THIS CREATURE. SPILL HIS BRAINS.",
        "FREE ME FROM THIS MORTAL PRISON, YOU M'RORGH R'KHNAS!",
        "Knowledge requires risk... and pain!",
        "Nothing ventured, nothing gained!",
        "I will go to any lengths to prove my theories!",
        "I relish my trials, I relish my wounds!",
        "Spill my blood! Its purity shall exorcise you!",
        "I hurl myself on the altar of faith!",
        "There is no thrill like the chaos of battle!",
        "I invite my glorious end! Wound, by delicious wound!",
        "The spirit of battle moves my limbs and guides my will!",
        "Blood! Mine or theirs, what does it matter?",
        "I seek the glory of bloody battle!",
        "The pandemonium rules my heart!",
        "I've been beaten up before, this is nothing!",
        "More - give me your best shot!",
        "What's one more wound to lick?",
        "Multiply the bloodshed! Especially mine!",
        "Anything! Anything for more blood!",
        "Grim fortune make my flesh smile with blessed wounds!",
        "Fortune's blows rain down on those it cannot command!",
        "Find me swinging swords! Rending claws! Blighting hexes!",
        "Will this tempt their blows?",
        "I swoon from bloodlust!",
        "My mind is seduced! I surrender myself to my darkest desires...",
        "Is battle not the sweetest dance of them all?",
        "Amateurs, observe!",
        "This is no time for greenhorns!",
        "Get out of my way!",
        "Suffer not the faithless!",
        "Naught but contempt for the mewling, faithless masses!",
        "That is foolishness! The Light defies you!",
        "Your recklessness will be my ruin!",
        "You are not trained in tactics. That much is certain.",
        "Pigs!  Fools!",
        "Let the expert handle this!",
        "Psh, enough idle chatter!",
        "You do not know the ways of battle...",
        "Your soul stinks of fear. Feh!",
        "The spirits have denounced you!",
        "There is no justice on the road, only survival!",
        "Just hand me the noose and save yourself the trouble!",
        "I may be reckless, but you are all idiots!",
        "I am sick of sitting backstage!",
        "My performance begins!",
        "Can you even carry a tune, let alone a sword?",
        "Shame!",
        "I am the fury of an empire!",
        "... You know, I could recommend a good war college.",
        "Interesting idea, though clearly an uninformed one.",
        "Tsk, tsk, tsk... You should look to your schooling.",
        "I daresay your experience in these matters is lacking.",
        "Medicine marks a new age, ignorant barbarians!",
        "Yes, pray for salvation! Meanwhile, I will WORK for it!",
        "You rely overmuch on luck. I prefer truth!",
        "You are faithless, but the Light gives me strength!",
        "I banish you, demons!",
        "Holy Flame, cauterize the wound of their existence!",
        "I will keep my plan to myself, recruits.",
        "None of you have the right to order me.",
        "I don't need to justify my actions to you whelps.",
        "Confused? Of course you are.",
        "Watch and learn, for once!",
        "A coward could never understand!",
        "I would'nt expect any of you to understand our veteran methods!",
        "The hound has a better instinct than any of you lot!",
        "Hamper not our investigation!",
        "Of course you can't fathom why, you're all imbeciles!",
        "What does it look like I'm doing?",
        "I will not be restrained by idiots!",
        "Do your best to follow, curs!",
        "Do as I do or die on the trail!",
        "The rabble's opinions are the bleatings of simple sheep.",
        "What do I care of what you want, dolt?",
        "Does the lion do what the sheep demands of it?",
        "What a presumptuous degenerate!",
        "Sod off. You don't command me.",
        "And let you pilfer my take? (snort)... Never.",
        "I have this in hand. Go.",
        "My sword preserves me, and I honor its gifts.",
        "Nay -- the Light demands otherwise!",
        "My blade thirsts for blood. None shall deny it.",
        "I judge otherwise. Such is my divine prerogative.",
        "Assign your busy-work elsewhere. I am a weapon of law.",
        "Tsk. Let me make a decision for once.",
        "And just when did I become your personal servant?",
        "I do otherwise. Dost thou object...?",
        "The elders alone may guide me.",
        "Find a reward that suits my skill... Then we talk.",
        "My honor pleads otherwise.",
        "I'm only out for myself.",
        "May I suggest a more subtle approach?",
        "... To be honest, guile is more my thing.",
        "Fie. An idiot's work is never done.",
        "LA LA LA, I canst barely hear you! ... Hee-heeee!",
        "Huh? My apologies, I misunderstood. ... Heh.",
        "I have dispensed with captains. For now I go alone.",
        "The slave soon covets his master's power.",
        "Let me show you something of my experience.",
        "The black-beast commands else... and I cannot argue.",
        "My wondering mind commands a different tactic. Sorry.",
        "Let us try something else. As a learning experience!",
        "I must be allowed to continue my researches!",
        "Nonsense! I shall not deviate from standard practice!",
        "Not now! My work here is almost done!",
        "The Light's rewards are for me alone!",
        "My power came at a great price. I use it as I wish.",
        "The Light alone commands me. None else have the right.",
        "Give way to the commanding officer!",
        "When you have my experience, then you can shape the strategy!",
        "This is how my plan must be executed!",
        "I will pick my own targets and position!",
        "I have earned the right to do as I please!",
        "My aim is my own!",
        "I do what's best for me and my girl.",
        "We follow our instincts!",
        "Our senses are attuned to the ways of disorder!",
        "My will reigns here!",
        "Maybe you should note what I do.",
        "I do what I need to do. You are all done for anyway.",
        "To catch the beast one must think like one!",
        "Hinder me and the expedition falls!",
        "I had something more clever in mind!",
        "My fate takes precedence!",
        "I am no simple minion!",
        "I'm far too important!",
        "It's all a haze. Fight, fight, fight.",
        "What does it matter? We've lost.",
        "Bah. Your strategy is a failure.",
        "(growl) I told you... It is pointless.",
        "My discipline fades. I am carried along by hate and whim.",
        "Nothing matters now. The Light is extinguished...",
        "Will alone cannot slow the setting sun, so why try?",
        "All I have left is hate. Let it be my guide.",
        "It is too late. No battle tactic can save us now.",
        "Surely you see there's no point to all this?",
        "Hush now, sweet-cheeks. There's nothing more to do.",
        "(chuckle) You foolish child. We are already dead.",
        "Rage has failed me. I may as well beg for mercy.",
        "Tactics and plans and strategies... Spit on it!",
        "It was your \"leadership\" that got me into this mess...",
        "It's better this way - what do I care.",
        "Flail and fight... What do I care?",
        "Looks like the road's finally come to an end.",
        "Why struggle so? It's all just meat and shame.",
        "Too late. I gave up on us hours ago.",
        "Why have we not surrendered yet?",
        "Our plans have failed. My fate is mine alone.",
        "I would prefer to die this way. Thank you.",
        "No... No, the moment is lost.",
        "Please, we have far exceeded all logical thought.",
        "Surrender yourself to the will of the black-beast...",
        "Salvation is a construct of the fatigued mind...",
        "All my study, all for naught.",
        "My work is a shambles! I have nothing to live for!",
        "I'd rather die than face my peers in disgrace...",
        "I am just a shadow in the dark - nothing at all.",
        "I am no hero! Just a little girl in a woman's garb!",
        "Poor experience begets poor decisions...",
        "Here, or there it matters not.",
        "My experience deserts me in this place of despair.",
        "It doesn't matter what we do in this charnel house.",
        "Every choice leads to ruin.",
        "If I could steady my aim for just one more shot.",
        "Strange whims are all that move me now.",
        "I feel nothing -do my instincts still serve me?",
        "We have fallen for a red herring and now we flounder.",
        "Nothing makes sense, the scent is lost.",
        "I am merely a puppet to what crawls insidious through my blood.",
        "I am bound to chaos, why not accept it?",
        "How can I ever be certain my tainted will is my own?",
        "What foul trail have we followed?",
        "My choices all tainted by the hand of doom.",
        "Fate itself hunts me, where can I hide?",
        "Why should I care?",
        "Every step leads me to the blackest pit.",
        "My soul is forfeit, my will is shattered.",
        "I hear something! Monsters in the darkness?",
        "What was that?? You hear that??",
        "We're dead. Pray to your gods or whate'er you do.",
        "We have no chance. They've sussed us.",
        "The pagan hordes gather in the dark.",
        "Stoke the fire. I trust not this creeping gloom.",
        "Shh! ... Just keep watch! That's your job!",
        "I have a feeling I'll ne'er wake again...",
        "I cannot sleep for the sounds of this place.",
        "DRAW! ... Over there, I... swear I saw something...",
        "We are being hunted... (shudder)",
        "So dark... E'en the ancestral sky-lights fail.",
        "My skin prickles... Something draws near.",
        "What was that, stay alert you blasted fools!",
        "(sniff) Undoubtedly a corpse out there somewhere...",
        "... Bah. 'Tis merely coyotes singing at the moon. Yes.",
        "(nervous laughter)",
        "Yes. Let us sit until we are murdered. Brilliant.",
        "Do we even have a plan? Or are we waiting to die?",
        "Hot breath and blood-stained ivory...",
        "The bountiful glen pales before the death-chill...",
        "We should keep moving. The enemy is close...",
        "We dare not linger... the air is foul here.",
        "Put out the light! We attract danger!",
        "Shh!.. You announce our location with your idle talk!",
        "I don't want to die down here...",
        "Death lingers at the door...",
        "If I die, leave my body here to feed the maggots.",
        "These shadows are unnatural - unholy!",
        "I have had a vision! Our deaths are imminent!",
        "The holy Flame whispers of torture and misery!",
        "I have marched in dark campaigns, but this...",
        "The shades of those I have slain will not let me sleep.",
        "The fire sputters and dims, like my spirit.",
        "This trail leads to ruin.",
        "Did you feel that chill?",
        "We journey through darkness itself!",
        "We're exposed, surrounded.",
        "We don't like the scent of this place.",
        "She growls.  Stay alert, there's something nearby.",
        "Imagine me, half-demon, terrified of those creeping shadows.",
        "Surrounded by horrors , inside and out...",
        "Was that faint gibbering a phantasm of my subverted mind?",
        "Awake? Asleep? I am drowning in the ichor of nightmares!",
        "Please do not let the fire die this night...",
        "I will not stand watch alone! The shadows see us!",
        "The censer rattles! He seeks to escape...",
        "Never cross a sorcerer. You'll never sleep again.",
        "I hear the desecrating drums of foul ceremony!",
        "I see only endless dark and our doom.",
        "...",
        "(sigh) Could be plundering villages right now...",
        "We're all gonna die. Know that, and move on.",
        "It is futile.",
        "Tempt thyself with flesh and hell awaits ye.",
        "Yes, I married once. But she is dead now.",
        "Bah. I've lost more money than you can dream of.",
        "There are no friends here. Keep to yourselves.",
        "So cold here. Like... like a mausoleum.",
        "I need fresh meat... not this pathetic dried nonsense.",
        "I feel cold. The ancestors' love not this place.",
        "The savanna calls to me, though its voice is weak.",
        "We're going to die here, in the dark.",
        "Eternal sleep sounds fair pleasant at the moment.",
        "I've been saving this one bullet... just in case.",
        "No matter where I go, cretins abound.",
        "I could never kill them all... Another vain fantasy.",
        "My life alone is an insult to my senses...",
        "The wind cannot stop. It blows forever... Immortal.",
        "Shall I never be free of this mortal coil?",
        "I feel it... tomorrow shall be my last.",
        "Cannot sleep... the black-beast is ever-roaring...",
        "I would trade all my power for a glass of fresh water...",
        "Will I ever possess my own mind again? Or am I lost?",
        "Some think the Flame is holy. I know otherwise...",
        "Why press on?  Let us wait here for sickness and death.",
        "I have spilled my latest batch of plague. We're doomed.",
        "Nonsense! There is no Light and no God! Just death!",
        "The holy Verses no longer resonate, all is lost.",
        "Dark times, these. Demons and undead plague the land.",
        "The holy flame flickers. 'Tis a black omen.",
        "It is clear we are not made to survive this place.",
        "I am not fit to lead you.  Leave me here to die.",
        "This is the grave I deserve, buried in the sins of war.",
        "My tactics are ill suited to this place.",
        "I have lost my way on this road.",
        "What I would give to be home again, a wiser daughter.",
        "I cannot recall a single target struck today.",
        "I wonder if lawlessness is simply the natural way of things.",
        "Not hungry.",
        "There was a time when such a ribald tune would have us clapping and howling...",
        "Asleep or awake, the nightmare is without end.",
        "Next time I may not regain my humanity...",
        "It whispers constantly and I dread the moment of understanding.",
        "I am not in the mood to natter.",
        "Do me the kindness of slitting my throat as I sleep.",
        "Do you know of a poison that puts one into a morbid sleep?",
        "Nightmares when I sleep and nightmares when I wake...",
        "This is the tragic sum of my decisions.",
        "My heart is pierced by the thorns of failure.",
        "I cannot bear another moment of this!",
        "They are too terrible! We cannot last!",
        "I will not sit idly by why you all wait for my death!",
        "I see! You all lure me to my end!",
        "Today is not my day to die.",
        "I will not perish with you lot!",
        "Blood for blood!",
        "C'mere! Try your luck!",
        "Yoo hoo. Over here. (snarl)",
        "...",
        "My blood will be your judge! Spill it, and be damned!",
        "My body is a shield against your misdeeds!",
        "Cut me! I wish to look the part!",
        "Foolish trifles! Is this all I can expect from you?",
        "Here! Test my skills!",
        "If you seek blood, then blood you shall have!",
        "You there! Something unsavory about your parentage!",
        "An unruly lot, but a capable one? Doubtful!",
        "GAH! Just KILL ME and be done with it!",
        "HA HA HAAAAAA!",
        "Pain and pleasure... in equal measure.",
        "Hurt me. Make me FEEL again!",
        "Come join my dance -- I and the Reaper.",
        "Demon! Reveal your darkest works, that I may learn!",
        "FOE OR FOOL -- ALL ARE MY PUPPETS.",
        "Injure me! I can heal any wound!",
        "Stand forth! Test the strength of my physic!",
        "I sacrifice myself for the good of the Light!",
        "My blood will purify you!",
        "Here devils! Strike me! STRIKE ME!",
        "I lower my shield to invite more sport.",
        "There is joy in shooting and being shot!",
        "Am I not armored?  Try me!",
        "Time to prove ourselves!",
        "Deliver the pain - if you can!",
        "Here! Strike me here! I beg you...",
        "Again! Refresh this pain!",
        "Dig your talons and weapons into my flesh!",
        "Blood always draws the most dangerous of fiends.",
        "Come fiends! Pleasure me with pain!",
        "My flesh aches for gashes and wounds!",
        "A ward to call down penury!",
        "Thrill me with your blows!",
        "Fortune, bend their swings towards my flesh!",
        "Here! Take me! PLEASE!",
        "...",
        "(grinds teeth) Stop wasting my time...",
        "I will not endure another day in this world of darkness!",
        "Send me to the Light! I beg for absolution!",
        "Come! My pitiable life deserves a pitiable end!",
        "I choose you! You will consign me to the grave! NOW!",
        "My blood will salt this earth!",
        "Let us make a glorious end then, if nothing else.",
        "Well... it was a good run. ... HEY! UGLY! YEAH, YOU!",
        "Stand and deliver, fool! Send me to my love!",
        "Is there one among you pitying enough to kill a fool?!",
        "No! Take me instead! I've had my fill of this life!",
        "Empty shells rolling in the surf! ALL EMPTY!",
        "There is no glory. But there is death! COME, VILLAINS!",
        "I cannot let It escape... DESTROY ME! NOW!",
        "YES. FREE ME FROM THIS MORTAL PRISON. FREE ME.",
        "If I must die, I am taking you all with me!",
        "Approach! Approach, and know the Reaper as I have!",
        "I will burn in blackness... And so shall you!",
        "Join me! Join me in the black world, denizens of evil!",
        "Quickly, send me to my brothers!",
        "Better to die than suffer this regret I bear.",
        "I am without recourse, all hope gone.",
        "Let them aim at the least of us.",
        "I will be the bait, it's all I have left to give.",
        "On me, villains.  Claim your due.",
        "This is my only chance for true freedom.",
        "Strike me down, if the beast will permit it!",
        "This world would be better off without us!",
        "The grave is dug and its black maw beckons.",
        "I am no hunter, then I can only be prey.",
        "Ironic that this brazen act was born of cowardice!",
        "Defend me if you wish, but I aim to die!",
        "No! You are trying to trick me!",
        "(spits) Knew you'd try to swindle me!",
        "Right into a bigger trap, I bet!",
        "I knew it! You profane word of justice!",
        "What?! Why would you seek to undo my good works?",
        "And take the booty for yourself? Dear me, no.",
        "You cowardly dogfish! You KNEW this would happen!",
        "What?! We're practically winning! Do you WANT us to lose?",
        "You were hoping all along that we'd fail... I foresaw this.",
        "Hold fast. Plenty of time to betray us later.",
        "Wouldn't survive long on the road with that attitude. Heh.",
        "What, did you make a bet that we'd fail?",
        "... You're leading us into a trap! Clever, but I must decline.",
        "Sorry, friend. I'll not let you besmirch my honor so.",
        "You've wanted us to fail all along. I saw it in your eyes.",
        "Nonsense. Entertain your deceptions elsewhere.",
        "I think not. If you doubted us, you should not have paid us.",
        "Oh yes. And in our haste, we would simply abandon the loot.",
        "And you'll come collect the loot later, I bet. Ha!",
        "And betray my honor? Is that what you want?",
        "My virtue far outweighs your falsity. So we stay.",
        "Retreat? We will walk right into their trap!",
        "Don't you see that this is what they want?!",
        "I sense a trap!",
        "Why so keen to leave?",
        "No!  We stay to fight for the law - for order!",
        "Gnash your teeth!  Growl your defiance!",
        "A cunning ploy, yet transparent!",
        "This position keeps my enemies in plain sight!",
        "I would not just simply walk into your clumsy ambush!",
        "Your hasty ways betray your disloyalty!",
        "Cowards AND traitors, all of you!",
        "I will do whatever it takes to foul your plan and survive!",
        "I wouldn't follow you into Gehenna!",
        "I cannot face another failure...",
        "Sleep in the bed what you made, I say.",
        "(snort) Kill or be killed, I say.",
        "One more failure, and I'll be excommunicated. We stay.",
        "Forsaking the Light will only ensure our doom.",
        "No. My bed is made entirely of humiliation. Not one more.",
        "Let me die with A SHRED of dignity, at least.",
        "Flight would only compound my failure...",
        "I am tempted... but I cannot. The ancestors are watching.",
        "There's nowhere to run. So sit your ass down.",
        "Please, I wish to at least DIE like a man.",
        "No. I've PRAYED for death. I've LONGED for it!",
        "(chuckle) You WANT more misery? You sadist! TORTURER!",
        "No. My end has come and passed a hundred times.",
        "I... I can take no more joy, no pain. I've had my fill.",
        "I crave the most final experience. One you cannot read about.",
        "Think positively: we shall know what no man alive can know.",
        "(laughs softly) I'll not deny my body its final rest.",
        "We have failed. But our bodies will feed so, so many...",
        "What cowardice.",
        "No. I shall at least die with some dignity.",
        "This old soldier knows this is his final skirmish.",
        "The omens are poor. We are finished either way.",
        "This road seems headed for ruin.",
        "Onwards to my bloody ending.",
        "Trail leads here.  Here's where we stay.",
        "Time to face the music.",
        "Don't you see? If I die, WE die!",
        "I have no shelter to regain. No solace exists for me.",
        "There is no peace so long as I am cursed.",
        "You shall all die with me, drowning in despair!",
        "The hunt is over, for all of us...",
        "If it is to be my end, then we must all die!",
        "We stay until all are lost.",
        "One more... just one more... COME ON, YE BASTARDS!",
        "Haven't near bled enough.",
        "To glory and to ruin!",
        "Light preserve my soul, for my body shall be broken!",
        "Why? All these scars will look positively delightful!",
        "What? I was just starting to enjoy it!",
        "No! I've tasted death, and I want more!",
        "I've a victory tale for every scar. Why deny another?",
        "Sometimes victory costs more than one is willing to pay.",
        "I'm rather enjoying myself. So feck off.",
        "I prefer being stabbed over hearing you whine in the tavern.",
        "Getting beaten and humiliated is sort of my job. (sad laugh)",
        "No. Every fresh wound erases my memory of the last.",
        "Though it burns the eyes, is the sun not beautiful?",
        "Ha. Perhaps it is time I and It went our separate ways...",
        "Hmm. I find I rather like a little... humiliation. (grin)",
        "Every wound is the genesis of a new world.",
        "No. I am testing my new pain-relieving tonic.",
        "These marks reveal my faith.",
        "The Flame fears nothing -- no pain, no defeat.",
        "Finally a battle worthy of us and you lot want to slink away!",
        "Not until I have drunk my fill of this battle!",
        "Not until the bitter end!",
        "This journey won't end in cowardice!",
        "Victory or defeat, if it ends in pain then we are richer for it!",
        "But these wounds are so...disappointing.",
        "This is my kind of bloodbath!",
        "This slaughter suits us both!",
        "And what? Return to the dull hamlet?",
        "And flee pleasure? What madness is this?",
        "I will teach you all how to savour this sweet misery!",
        "This arena of agony pleases me too much to leave it!",
        "Stay with me and learn the pleasure beyond the pain!",
        "No more! I cannot take it!",
        "Ungh.... It is too strong! We should flee!",
        "Aw blast... you pitiless bastard!",
        "HAAAGH! You Lightless fiend! Leave us be!",
        "AAAGH!... No... NO! We must away! It is too powerful!",
        "GAH! ... Why do we linger?? You merciless fools!",
        "No! No more, please! Have pity!",
        "Such power...Surely it is guided by evil spirits!",
        "Hear me, ancestors! Deliver me!",
        "UNGH! ... Drek...that does it for me.",
        "HUNH! Heh... good.. very good. Can we go now?",
        "(pained sobbing)",
        "(nervous laughter)",
        "(gritting teeth) It cuts... too deep. To the fire within.",
        "How I have longed to die... And yet now I long to survive.",
        "No! (grunting) NO! It must not be set free!",
        "Protect me! (groaning) It is coming through!",
        "I cannot die... Please! I have yet to prove myself!",
        "This should not be possible! My recipe must be incorrect!",
        "Flame... oh Flame... why do you forsake me?",
        "I have been so very faithful! And yet... now I suffer!?",
        "All is becoming as I'd feared!",
        "My nightmares brought to life!",
        "I am not ready for you, Death!",
        "More will surely follow.",
        "This is what they want isn't it?!",
        "Now will they leave us alone?!",
        "Don't you see how s-strong I am?!",
        "Anything to satiate these fiends!",
        "What else can I do? WHAT ELSE?!",
        "How much blood do I have left to bleed?!",
        "This prey may be beyond my ability...",
        "He cannot pursue me beyond death... I hope.",
        "Suicide or protracted agony?  I know which is more noble.",
        "Who was that?! It was you, wasn't it?!",
        "Too strong! They know our weaknesses!",
        "... Someone told them where we'd be!",
        "The darkness sent them! They are emissaries of death!",
        "There must be more of them! They're just softening us up!",
        "Ungh! It's the food! They can smell it from a mile off!",
        "You bastards! You're TRYING to stain my coat, aren't you?",
        "The elders sent them to test us. Surely, we are doomed.",
        "They are too powerful! Perhaps trained by our enemies!",
        "AAGH! Somebody fouled up! The tip was a trap!",
        "Expedition my arse! More like extermination!",
        "GAH! ... Whose idea was this?? HUH??",
        "Are you all TRYING to get me killed??",
        "They know all my maneuvers. As if trained for them...",
        "You wait. More will come.",
        "They've been spying on us... They KNOW us.",
        "Blast! ... What villain has cast them upon us?",
        "They can't be real! A hallucination!",
        "I am weak... They have poison breath! Can you smell it?",
        "They know I serve the fire! They seek my death!",
        "I KNOW them! They are foes of the Flame!",
        "They know my tactics!",
        "Impossible! There is a traitor!",
        "Come out traitors! I am not afraid!",
        "The trap is sprung!",
        "Show yourselves, transgressors!",
        "This what you wanted, isn't it my cohorts?!",
        "This is what you all wanted, no?",
        "What else can I do?! I am surrounded by the treachorous!",
        "I want you to strike now - you traitors!",
        "I sense foul conspiracy driving these blows!",
        "Ah! One of you shoved me!",
        "Perhaps I should spoil your conspiracy!",
        "If you wish to kill me then strike now traitors!",
        "Pain was not in my contract!",
        "GRRR! One more like that and you're on your own!",
        "Get out of my way! LEMME AT 'EM!",
        "If I die, I am owed last rites. Don't forget.",
        "Ungh!  I deserve worse!",
        "Bloody hell! More holes to sew up!",
        "Hey! Pick on someone your own... social class!",
        "Yes, more, MORE! The scars speak my honor!",
        "Must I do all the work myself?!",
        "Grr! All this blood must be repaid!",
        "What?! How did I get fooled into this band of greenhorns?",
        "Okay, I've had enough! Try someone else!",
        "Few more hits and I'll require additional recompense!",
        "I have limited blood. Let us spend it... wisely.",
        "My time is short. Let us not waste it.",
        "Rather rough treatment for an honored scholar, no?",
        "(pained grunt) I am too old for this.",
        "Dammit! My vials are broken! That will cost extra!",
        "This was my favorite smock. Now you shall perish.",
        "For that, I claim your soul! FOR THE FLAME!",
        "Ungh! For these injuries, I require a greater fee!",
        "I require a bandage, NOW!",
        "They strike at the greatest threat!",
        "Tired of my unerring bolts eh?",
        "Only I could have survived that!",
        "And why did no one move to stop that?",
        "This would have felled a lesser being!",
        "If I can do this, then I certainly deserve more respect!",
        "Well don't just gawk, get me a bandage post-haste!",
        "My contract states I now qualify for an additional share!",
        "Pray I survive! Our fate hangs on it!",
        "Why was I not warned?!",
        "Every wound brings more glory!",
        "You'll miss me when I'm gone!",
        "Yes... more!",
        "HA! Fine work, friend!",
        "Yes, yes, NOW I'm awake!",
        "That one was for the Light.",
        "This persecution only strengthens my devotion!",
        "MMMmmmm. Hurts so good.",
        "You hit hard. I rather like that!",
        "(grinning snarl)",
        "Aye! Like two beasts in the dirt!",
        "Couple more of those and all pain will be a memory.",
        "Huh. Not bad. Not bad at all!",
        "Now here's an end worth singing about.",
        "Yes, don't leave me out. I deserve all I can get.",
        "Each wound takes me closer to bliss.",
        "Yes. Relieve me of this life. Do it.",
        "You cannot dissuade me. Not even your cruel weapons can.",
        "If you kill me, the black-beast will devour you. (grins)",
        "Yes... feed my blood to the crawling things!",
        "Fools. If my blood were to somehow penetrate your flesh...",
        "(deep inhale) Yes... again!",
        "It hurts, yes... But also... (blesses herself)",
        "More! MORE!",
        "Blood is battle's most savoury spice.",
        "This! This is living!",
        "A proper battle!",
        "Barely satisfying, harder next time!",
        "Ah that was worth the wait!",
        "There are no tomes that describe the ecstacy I have just experienced.",
        "The relief of pain distracting me from its foul will...",
        "Yes...yes...",
        "The sensation is indescribable...",
        "Why wait for a lucky swing..?",
        "My patience has a limit - their aim is sloppy!",
        "Aaagh, I nearly perished!",
        "My strike is not so true! I am... failing!",
        "(desperate growl)",
        "Light, protect me!",
        "No! I am too young to be judged yet!",
        "(terrified scream)",
        "That one's out for blood! MY BLOOD!",
        "No... dammit, no! How can I be so weak?!",
        "Dark spirits have blessed this one!",
        "I'm alright... (gasping)... It was just a graze!",
        "(yell of fright)",
        "(shrill scream)",
        "It's after me! HEEELLLLP!",
        "Gods! Don't let it touch me!",
        "Bloody cretin has my scent!",
        "Stars above! What foolishness brought me here!",
        "Protect me! HEEELP!",
        "What?! But I warded against you!",
        "Dammit! My repelling tonic isn't working!",
        "No! No, please, NOOO!",
        "Leave me be! PLEASE!",
        "Death creeps too slowly!",
        "I was frozen in place!",
        "My entire life!  Revealed to me in a vision!",
        "This is too much!",
        "Why have we not fled?!",
        "That should have been the end of us!",
        "Suicide is the egress from all of this! I must die!",
        "I must perish so that it doesn't consume us all!",
        "I tire of keeping this hellbeast from taking over!",
        "Will it be over soon?!",
        "They will not cease until we lie in pieces!",
        "It is only a matter of time...",
        "That was a warning!",
        "Aaagh, I nearly perished!",
        "Bastard is after my coin! STAY BACK!",
        "You LET it come at me! TRAITOR!",
        "These ones hate the Light!",
        "Why are they attacking me? What have you done?!",
        "Oh blast. I've gone and riled that one.",
        "Why attack me?! How have I offended thee?!",
        "One solid blow like that and I am off to see the ancestors!",
        "It has vengeance in its eyes! How have I wronged thee?!",
        "This is no coincidence! They have been hunting me!",
        "I recognize this one! From a dark alley in town!",
        "I am done for! That one has it out for me!",
        "I think this one rather dislikes me!",
        "They turn against me. They know I am weak.",
        "I am blood in the water...",
        "This cretin... Has it out for me, I think.",
        "I should not have worn red. I stand out like a lantern.",
        "I am attracting them somehow! My vapors must be off!",
        "Foul creature! It knows my power!",
        "My purity is attracting them! They can smell it!",
        "I like not how that one is looking at me!",
        "They have broken our formation!",
        "They know my weaknesses!",
        "You all let this happen!",
        "How easily that one slipped through!",
        "And my cohorts conveniently slink away!",
        "Who is in league with whom?!",
        "This is the first maneuver by the conspirators!",
        "Hah! Come out of the shadows you scum!",
        "I suspected it! They have come for me!",
        "How did that slip through?!",
        "One of us stirs their wrath!",
        "A sign of disloyalty among us!",
        "Friend and foe mingle to conspire against me!",
        "So close to pain!",
        "No, NO! You pitiful thing!",
        "Come on, hit me! HIIIIT MEEEE!",
        "Show your worth! Spill my holy blood!",
        "Wretched fool! I judge you weak!",
        "You can do better, deary. Come now.",
        "Aaaaw... I was looking forward to that one.",
        "Weakness! Take my blood, or quit wasting my time!",
        "You dishonor me... Strike, or you can kill yourself!",
        "Come on! Just a wound or two to impress the lady-folk!",
        "(growl) Try a little higher next time!",
        "You pathetic creature. Can't even kill a suicidal clown.",
        "Go for the eyes next time.",
        "And life trudges onward, oblivious and stubborn.",
        "The fire takes the grass, but spares the rotting elm.",
        "And so I am forced to go on, I with my dark hitchhiker.",
        "You are fair pitiless, to spare a tainted old sorcerer.",
        "No... Kill me! Save me from myself!",
        "This death could be quick. A luxury in these times.",
        "Please, please! End this life of slavery! I BEG YOU!",
        "NOOO! The Flame calls to me! Send me to the Flame!",
        "Blazes, you were so close!",
        "Damn, I moved the wrong way.",
        "Hell's fires! Do I have to help you aim?",
        "Oh you tease me!",
        "Oh you want me to beg for it!",
        "Not even a taste of sublime violent bliss?",
        "A free man never begs for what he can take, and I can take it!",
        "Next time make it count!",
        "Oaf, I'm right here!",
        "Oh come now, am I that hard to hit?",
        "Do you not recognize opportunity for mutual benefit?",
        "No! Try again! I will reward your accuracy!",
        "Give me cause to stitch my flesh!",
        "Don't steal my kills!",
        "That should have been mine!",
        "Hmph. You owe me one.",
        "Get out of my way! You're fouling up my aim!",
        "Aye yes... Just take all the glory, then.",
        "STOP! That one belongs to the Light!",
        "Honestly, how am I to earn a bonus with you around?",
        "Stop making it look so easy! Must keep our fees high...",
        "I don't understand... I thought I was the best...",
        "Stop hogging all the glory!",
        "Great, now step aside and let a professional in.",
        "Sigh. Is it my turn yet?",
        "Yes, you do all the hard work. I approve.",
        "I'm taking a nap. Let me know when it's safe.",
        "Good. Clearly, there's no need to overexert myself.",
        "You fight well. Handle things while I take a rest.",
        "See? It's easy when you have a teacher like myself.",
        "Good. The younger folk should indeed do most of the work.",
        "Don't damage the brain! I need a sample!",
        "Don't cut it up! I need it whole for my experiments!",
        "Let me kill it! Its soul must perish by my hand!",
        "Leave that one to me! I must cauterize its existence!",
        "I will decide who attacks whom!",
        "That was not my command!",
        "I had that one in my sights!",
        "I was about to fire!",
        "The reward will still be mine to claim!",
        "Respect our right to the quarry!",
        "I was just going to do that!",
        "Attacking out of turn again?",
        "I had distracted it for MY attack!",
        "I would have slain it!",
        "A clumsy blow to ruin the trophy!",
        "Thankfully I am the most valuable one here!",
        "My next blow will put that to shame!",
        "About time you did something useful.",
        "Hmph. A child could do better.",
        "You could have killed it, had you any skill.",
        "The faithless have no right to harm anyone...",
        "Pathetic. You lack the will of the Light...",
        "Good, but try aiming next time.",
        "Lovely. Now if only you could master the art of bathing.",
        "... If it were me, that would have been a killing blow.",
        "Yes, fine. Now step aside!",
        "Good. Not great. But good.",
        "Your dumb luck is holding, it seems.",
        "Enough flailing and the job gets done, apparently.",
        "Incredible. You hit one. Finally.",
        "Hmm. With training, you might prove competent.",
        "There are better ways to fill a teacup than with a storm...",
        "YOU THINK YOURSELF POWERFUL. BUT YOU ARE AN INSECT.",
        "MORTALS FIGHTING MORTALS. WHAT DULL AMUSEMENT.",
        "Butcher! Absolutely no precision at all.",
        "You make a better patient than a surgeon...",
        "Impressive. But the sacred fire grants superior power.",
        "... I could do better. Given half a chance.",
        "You are attacking out of turn!",
        "You dolt, never attack without knowing the plan!",
        "A clumsy blow.",
        "Such brutish flailing.",
        "I am the judge, the jury, and the gallows!",
        "My faithful hound - my sweet princess!  Tear at their flesh, that you may be adorned in bloody finery!",
        "Yes, aren't you just the slayer of beast and demon?",
        "I thought that one looked sickly.",
        "It appears to have tripped onto on your weapon.",
        "You threaten the hunt with your selfish attacks!",
        "You have enraged it! Let me finish it next time!",
        "Have you no other recourse?",
        "And now it will rage on the rest of us!",
        "We'll never get out of here if we fight like that!",
        "Some foul nightmare...",
        "We've got no chance... We should run!",
        "Light in heaven... What are we to do?",
        "The enemy is too strong! We must flee!",
        "You see?! They are powerful beyond measure!",
        "What madness brought us here?!",
        "The elders never warned me of such... evils.",
        "How can any warrior - man or woman - face such horrors...?",
        "Well... I think we've gone and snuffed it now.",
        "About that plan B I've heard so much about...",
        "It knows we're easy targets. We are sad, pathetic fools!",
        "Such hubris. We've practically killed ourselves!",
        "No... This is NOT how it's supposed to end.",
        "Vultures know our names. They have staked us out...",
        "We'll be picked off one by one! It is simple numbers!",
        "Knowledge of the afterlife will soon be mine...",
        "Death and dying feels so different on the receiving end...",
        "You failed. And now death comes for us all.",
        "No! NOOOO! Keep away from me!",
        "Now I know my end has come....",
        "Now it will slay us all!",
        "You stray from the plan!",
        "We are done for!",
        "Your failure has doomed us!",
        "The beginning of the end..!",
        "Terror shakes us all.",
        "That's it, stir the hornet's nest - fool!",
        "Why do you tempt fate, all of our fates, with this offense?!",
        "I am ready to flee, just give the signal.",
        "There is no slaying it! We must fly!",
        "The hunt is off, we are now the prey!",
        "I see us all dead, heads on stakes and bodies in cauldrons!",
        "We are caught in a trap of our own devising!",
        "Traitor! You missed on purpose!",
        "I knew it... You're with them!",
        "You backstabbing son of a...",
        "How did you miss?! Unless...",
        "You shall be judged for your failure...",
        "Oh, just come out with it! They paid you to miss!",
        "You can not deceive me, you wretch. You have betrayed us!",
        "The spirits have cursed you. Your very presence is death.",
        "You are possessed by a spirit of misfortune!",
        "... How much are they paying you?",
        "You do not trick me... You want us ALL dead!",
        "Ha! Only a traitor could have missed that shot!",
        "How did you miss? Tell me, before I cut the truth from you!",
        "Are you hiding booze? You must be drunk to miss like that!",
        "I think our ally is keeping secrets from us...",
        "No one - not even a child - could have missed that...",
        "That was not logical. What are you hiding?!",
        "Your deception has been found out. Traitor!",
        "Your trickery stands out like a rotting wound!",
        "I know a liar when I see one. You missed on purpose!",
        "Traitor! You could not have missed so easily! TRAITOR!",
        "Who among us has disturbed your aim?!",
        "You have sided with our enemies!",
        "Traitor!",
        "You betray us!",
        "Duplicity!",
        "What disgusting miming!",
        "What mimery to miss so!",
        "Are you the only one in league with them...?",
        "How did they tempt you into betrayal?",
        "What does it take to tempt one to fight alongside fiends?",
        "What a twisted will you must have to fight alongside them!",
        "That looked rehearesed!",
        "You are useless!",
        "You pathetic twit!",
        "Quit fooling about! Or I'll kill you myself...",
        "A curse upon you! The Light is displeased!",
        "Blasphemy! Your weakness offends the Light!",
        "Honestly, fish in a barrel have nothing to fear from you.",
        "My cat could put up a better fight. And he's dead.",
        "Stand aside. Let a true warrior through.",
        "Dishonor! You must fight with your heart! OR FAIL!",
        "... Have you considered a career in the carpentry arts?",
        "Not the BEST display I've seen. Possibly the worst.",
        "Good gods, get out of my way.",
        "I don't want to be here all daaaayyyyy!",
        "You do not paint a flattering picture of your kind...",
        "When we're done here, I'll teach you how to fight properly.",
        "I can hear It laughing at you... inside my mind.",
        "You are improving. Albeit slowly.",
        "No, NO! Where is your passion? Where is your focus?!",
        "I can see your potential! And yet you spurn it!?",
        "Eight year-old girls in the convent are better trained...",
        "I could fight better in my temple garments...",
        "You will have to answer for that!",
        "Cur! You gift them our very lives!",
        "Why do you even bother?",
        "Oh don't tease the enemy so.",
        "The hound should get your share!",
        "Untrained buffoons, all of you!",
        "How you pretended to be mighty!",
        "Untrained and dangerous to us all!",
        "Your wild swings are a threat to your own party!",
        "Did something shiny catch your eye? Pfah!",
        "Did no one tell you you only get one chance?",
        "Perhaps you lack the qualities needed.",
        "My death will be from your failure!",
        "Stupid child! You don't deserve your twenty-five percent!",
        "They should give me your share...",
        "I knew it! The Light is saving that one for redemption!",
        "Move aside! If you cannot prevail, then the Light shall!",
        "Good. I wanted that one for myself as is.",
        "If I kill it, do I get the pick of his loot?",
        "Stop fooling about! We are moving too slowly for my tastes!",
        "You're not working hard enough! Look to me for an example!",
        "We'll be here all night at this rate...",
        "Can we move things along? We're well past my bedtime.",
        "How the hell did you negotiate an equal share? Pffft.",
        "Booooo! I want my money back!",
        "Stand aside. This one is meant only for me... I can feel it.",
        "You should leave this one to the soldiers.",
        "Fascinating. I could write a paper on misfortune about you.",
        "Hold still... I want to fix your failure in my mind.",
        "Gods. Move over. Let me show you how a professional does it.",
        "You lack expertise, clearly. I can train you, for a fee...",
        "You know, for a donation, the Flame may grant you skill.",
        "Yes, distract that one while I do the real work.",
        "It all falls to me!",
        "I will show you how a true professional advances!",
        "I am not paid enough to fight for the both of us.",
        "I would have made that shot!",
        "We could have landed that!",
        "Feel free to sit this one out.",
        "If it survives to wound me, I shall return your favour.",
        "I cannot fight them all myself!",
        "Your miss throws my tactics into chaos!",
        "I only have enough powder to save myself!",
        "It always seems to fall to me, doesn't it?",
        "You forfeit your share of the loot!",
        "How can we all stand against that?",
        "No... NOOOOOO!",
        "RUUUUN!",
        "We are too weak.... pathetic in the eyes of the divine...",
        "It will kill us! We are doomed!",
        "Please... let us away! I see our deaths!",
        "I am too young to have my name etched in stone... (shudder)",
        "Why, spirits?! Why abandon us now, in the hour of our need?",
        "Please, ancestors... please grant me strength...",
        "Perhaps we should go? Yes, I vote for retreat.",
        "Let us be off! We can catch them up later!",
        "I should never have come out here...",
        "On second thought, children's birthdays aren't so bad...",
        "One step too far... one step and it's all over...",
        "Here it is. The end of my time. Finally...",
        "No!... I feel It coming through!...",
        "Keep away from me!... (grunt)... I cannot control It!",
        "Death is coming. The all-devourer, the all-destroyer...",
        "Here I am, death! CONSUME ME!",
        "No... No, please... (bursts into sobs)",
        "(tears streaming) Spare me... spare me... spare me...",
        "Spare them! I cannot bear to lose more men!",
        "This place is saving me for last.",
        "They will flay us one by one.",
        "Can my bolts stop this?",
        "That would have certainly sealed my demise.",
        "How much more blood does this place demand?!",
        "Keep yourself alive! If you fall...",
        "Don't just throw your life away! We need each other!",
        "Keep steady, damn you, I will not face them alone!",
        "Hold! Hold for the sake of us all!",
        "The grave's black maw will swallow us all!",
        "If you fall then our fate is sealed!",
        "Why aren't we fleeing?!",
        "How can we all stand against that?",
        "I told you! They know our weaknesses!",
        "Someone fouled up!",
        "The Light forsakes us? But why??",
        "The final judgment is soon upon us, I fear...",
        "It is as though they know our every move...",
        "I do not like this! They are too powerful!",
        "They smell our fear...",
        "They have hunted us! They know our weaknesses!",
        "Well, that's it. They've sussed us.",
        "Even if we win this, more will come.",
        "They bleed poison! Do not let it touch you!",
        "Smell that? It is sulphur! They are demon-anointed!",
        "The end is upon us. I go with a tranquil mind.",
        "The death-bell tolls for us... Soon now.",
        "I have seen that one... in my dreams! My nightmares!",
        "They are driven by demonic power. Mark my words...",
        "That one is diseased! I see all the signs!",
        "Smell that? ALMOND! THEY ARE POISONOUS!",
        "Someone has trained them... We have been tricked!",
        "You LET yourself be hit... Why would that be?",
        "Because they know our plans!",
        "You play the victim to disguise your defection!",
        "Who among us is the traitor?!",
        "Which of you gave us away?!",
        "We are mired in wicked plots.",
        "That blow was proof of corruption in our ranks!",
        "I see it! Conspiracy unfolding!",
        "The long arm of shadow moves its pawn against me!",
        "Hah! Proof! You have thrown in with them as well!",
        "How clever! A traitor's ruse!",
        "Even fiends cannot bear to let a traitor live!",
        "Perhaps you aren't colluding with them, after all...",
        "Intrigue and treachery abound!",
        "How I wish I could feel your pain!",
        "...",
        "(creepy grunt)",
        "Yes... Let yourself be punished. The Light wills it.",
        "Mmm... Your cries of pain are like angel-song to my ears.",
        "(soft moan) A little blood looks good on you, I must say.",
        "Ooo, me next!",
        "My turn! I long to bleed! To show my honor!",
        "Your pain is your gift. Now hurl it back at your foe!",
        "Dear me, I rather like you all sweaty and fraught.",
        "Splash of gore suits you, I dare say.",
        "Beautiful. Just beautiful...",
        "As usual, I am passed over even for punishment.",
        "No mercy for the cripple, I see. SIGH.",
        "Let me fight that one! So bloody and savage...",
        "I would sacrifice myself similarly, given the chance...",
        "No! Focus your hatred on me! ME!",
        "Work your evil on me, villain! I crave the knowledge of it!",
        "No, me, me! I need wounds to feed my experiments!",
        "Yes... Your pain makes you powerful.",
        "No! Take me instead! I... I have sinned so grievously!",
        "How my envy stirs!",
        "A wound is but a smile, depending on how you look at it.",
        "What I would give to trade places with you.",
        "How agony blesses you!",
        "Unfair, we have been yearning...",
        "Save one of those for me!",
        "That was delicious.",
        "Positively invigorating. All that blood...",
        "Can I be next? Please?",
        "I do wish such blows could be shared...",
        "I would give anything to be in your place right now!",
        "Stop, I'm positively salivating.",
        "Fortune surely smiles upon you!",
        "Learn how to dodge, dolt!",
        "...",
        "Pathetic. (spits)",
        "Fool! Stop getting in the way of the soldiers!",
        "Good, let them kill you. Frees up some swinging space.",
        "Oh, lord, what a sham you are! Honestly!",
        "Is that your signature move then? (titter titter)",
        "You should never have come with us anyway...",
        "War is not your profession, clearly...",
        "Aren't you dead yet?",
        "You make a fine target. And little else.",
        "LORD, just kill yourself already! So cruel to egg them on!",
        "And here I thought I was the court jester.",
        "As wheat from the chaff...",
        "So many weeds in the garden. Tsk tsk tsk...",
        "That wasn't particularly wise, now was it?",
        "You should dodge next time. That's just a little tip.",
        "... You would be worth more to me as a cadaver.",
        "So many useful organs... all wasted on you.",
        "I am ashamed to be in your presence.",
        "How uninspiring you are. Sigh.",
        "I cannot say I will miss you, oaf.",
        "Fortune favours the brave, and spits on the coward.",
        "Just keep them back so that I can fire!",
        "Now you learn about battle.",
        "You belong in cells.",
        "Oaf!  You foul the trail!",
        "Going to bleed profusely on them, then?",
        "We will never hear the end of this.",
        "I am sure that arm was vestigial.",
        "And that is what separates you attendants from us hunters.",
        "More proof you will never lead your own expedition.",
        "I am glad for you have no value. No purpose.",
        "If you die then we all get a greater share, no?",
        "It's only a matter of time until they connect!",
        "That's it! We've been dealt out!",
        "We should flee... There's nothing for us here!",
        "Gods, no! You've left us open!",
        "As it is spoken, we shall all soon perish in darkness.",
        "And here we are... The white light at the end of the tunnel.",
        "That's it! We've breathed our last, friends!",
        "How can you be so weak?! FIGHT!",
        "They have the bloodfury... They will destroy us!",
        "Gods' blood! Can't you see it's useless!?",
        "I've no loyalty to courage! Let us flee! NOW!",
        "RUN! RUUUUUUUUUN!",
        "All your courage and your nobility... all for what?!",
        "I rather had hoped to die in victory...",
        "Good news is, it'll be a quick end.",
        "You are toying with forces beyond your ken!",
        "This path takes us to oblivion! Let us change our fate!",
        "I saw greatness in my future... Now I see shadow!",
        "If we die, donate my body to the university.",
        "I have known despair. Yet the fear of imminent death... (shudder)",
        "Gods, how I long for the safety of the convent...",
        "They could finish us at any time!",
        "See how they taunt us!",
        "The bell tolls for us all!",
        "Will I be next?",
        "We are exposed!",
        "Your lack of focus dooms us all!",
        "My heart is going to burst!",
        "One more blow and we are done for!",
        "Let us flee while they are off-balance!",
        "The terror consumes me!",
        "See how vulnerable we are!",
        "Another inch and the tides would have turned against us!",
        "A cat toying with a mouse...",
        "It's only a matter of time until they connect!",
        "I knew it... You're with them!",
        "Huh. How easily they missed you...",
        "You cannot trick me! You conspire with them!",
        "Ha! You cannot hide this deception from the Light!",
        "You are working together... You alone will survive.",
        "You can not deceive me, wretch. You have betrayed us!",
        "Deceiver... You conspire with them! Deny it!",
        "I knew it! You city-folk cannot be trusted!",
        "Huh. How deftly you dodged that blow... How deftly indeed.",
        "You're working with them... Wish I'd thought of that.",
        "They missed. How convenient...",
        "No... It's not possible they missed you. What's your game?",
        "Even I could not have dodged that blow...",
        "I think our ally is keeping secrets from us...",
        "No one - not even a child - could have missed that...",
        "That was not logical. What are you hiding?!",
        "How could they have missed? It defies all sense...",
        "I am no fool. You have paid them to spare you. Deny it!",
        "I know a liar when I see one. They missed on purpose!",
        "Traitor! They could not have missed so easily! TRAITOR!",
        "They warned you of their attack!",
        "It is said a viper will never strike another of its kin.",
        "Hard to strike a friend, isn't it?",
        "Is there a monster hiding among us?",
        "Are you throwing the fight?",
        "Why would you do that?!  Why indeed...",
        "Did you catch the signal?",
        "Your schemes to slay me are plain as day!",
        "Even the fiends conspire with you, yellow craven!",
        "We are being deceived, coward!",
        "They are in league, the proof is everywhere!",
        "You can't fool me with that pantomime!",
        "A convenience rooted in conspiracy!",
        "I shan't extend myself!",
        "Stay put! Or you'll be a deader!",
        "Can't... move... my legs!",
        "So dark... so black...",
        "No! I must fight, here, now, or die!",
        "You amaze me, friend. Surely you know we must die.",
        "Move!? Hells-bells, I canst hardly breathe!",
        "(jabbers nonsensically)",
        "(ignores you and stares with horror)",
        "No. Seems I've discovered my hill to die on.",
        "...and jack fell down and broke his crown...",
        "You pitiable fool! What use in scampering about!?",
        "I cannot, lest I lose bowel control.",
        "Nay. My firm stance is all I have left.",
        "Stop running about. Accept death with grace.",
        "THIS ONE WILL STAY HERE AND WATCH YOU ALL DIE.",
        "No. Death shall be my greatest expedition.",
        "The black breath... It goes in once, then nevermore...",
        "The physiology of terror has gripped me. I cannot.",
        "The sacred Flame flickers... The path falls to darkness.",
        "Verse LXI: When all is lost, stand firm. The Flame endures.",
        "I cannot avoid my destiny, this is my final stand.",
        "This marks the spot where I die.",
        "Just let it be over with!",
        "I am frozen in Death's gaze!",
        "Prickling fur, low growl...No, we stay.",
        "What is it, girl?  Danger..?",
        "No, not on your life!",
        "Ice-cold terror grips my will!",
        "There is no shelter to be found!",
        "Leave me here to die!",
        "My very will is snuffed out!",
        "Terror overwhelms my faculties!",
        "I balk...",
        "You will not expose me!",
        "No. Stay there, so I can see you...",
        "You WOULD like that...",
        "Methinks not. Stand tall, you coward.",
        "You chose your path. I'll not help you flee it.",
        "Mmm... l like not the look in your eye. I decline.",
        "What, so you can slip away more easily? Ha!",
        "Oh no, you'll not escape this time. Hold your ground!",
        "I know no advantage to that. What are you hiding?!",
        "Your strategy eludes me... perhaps intentionally.",
        "Yes, this IS the best place to pilfer the loot. Heh.",
        "And leave me open to attack? Dear old me?",
        "... I'll stay here. Go fool someone else.",
        "The constant pursuit of the ideal situation is a sin.",
        "The chain is only so strong as its weakest link...",
        "You may trick the others, but not I. Hold firm.",
        "Please, I am too old for these palace intrigues...",
        "Detestable urchin! I'll not fall prey to your... guile!",
        "I'd rather keep you where I can see you...",
        "Ha! I see your mind! Stay there, you... filthy lech.",
        "Oh, yes, any chance to brush by the virgin. I see.",
        "We are already surrounded, why hasten our end?",
        "From here I can see those who would betray me.",
        "Into your trap?! Never!",
        "I can sight all you traitors from here!",
        "Back, girl.  Let us sit and watch for signs of conspiracy.",
        "A fixed position forces corruption to expose itself.",
        "I would rather wait and keep watch of the shadows.",
        "I would stay, your orders are cast in doubt.",
        "Hold fast! They could be anywhere!",
        "Keep me from the traitor!",
        "It could be any of you, leave off!",
        "It is clear I must disobey to survive!",
        "I will not be patsy to your plotting!",
        "Don't interfere with my pain",
        "No. I die here.",
        "This dirt will do... All ye creatures: COME!",
        "I am made of the Light. And it shall restore me...",
        "If my death is the only solution, then bring it on!",
        "I rather like it here. Grand view of the devastation.",
        "No thank you. I think it's high-time I earned my keep.",
        "I won't get nearly as many wounds there...",
        "I am here for the blood. I'll not move.",
        "Mmm, no. How am I supposed to die quickly over there?",
        "Honestly, I am enjoying the odd bang-up. I will hold.",
        "Ah-ha! I'll stay here, and damn the odds!",
        "(whining) But I won't get any fighting if I move there!",
        "Begone. I depart soon, and I have chosen this spot.",
        "Leave me to my death. Here, it shall come quickly.",
        "No. I am placed perfectly. Right near the action.",
        "Learning is itself risky. So hold fast, and pay attention.",
        "There is a foul breeze where I stand. I must learn its nature.",
        "No. I must keep these wounds out of the light. So they... improve.",
        "No. The Flame tests my fear of death. I must face it.",
        "My resolve is weak here. I must train it more fully",
        "And miss the sweet pain of battle?",
        "I am here to bleed, and bleed I shall.",
        "Just when the fight is getting good and bloody?",
        "I can hit anything, no matter the danger!",
        "This feels like the spot of greatest danger and excitement!",
        "We dare not move lest we miss out...",
        "This is where they like to swing!",
        "Too busy licking my own wounds.",
        "Do not disturb this sweet agony!",
        "To move would distract me from the pain...",
        "I am fine to bleed here.",
        "Here I will meet the glory of battle and suffering!",
        "I crave the deep ecstacy of violence! So here I stand!",
        "Stop fumbling about, you clumsy oaf!",
        "Shove me again and I'll put you down.",
        "Stay put. Or I'll knock you sideways.",
        "No. And if thou breaks rank again, I will smite thee.",
        "Stop stamping about! It does not become a warrior!",
        "You fidget more than a child at mass. Honestly!",
        "Oh, calm yourself - a lady is not to be brushed aside!",
        "Stop leaping about like a cubling! Hold fast, and focus!",
        "I am too busy for your \"tactics.\" Fight, or die.",
        "Isn't there something useful you should be doing?",
        "Oh, you want this spot? Pity.",
        "I don't like you right now. So piss off.",
        "Mmmmmmmmm... no.",
        "Incompetence and idealism are not so very different...",
        "Only a coward requires perfection.",
        "A stagnant mind is indeed the result of adversity avoided...",
        "I understand -- you are afraid. Ergo, I hold my ground.",
        "Stop pestering me! Or I shall poison your grog!",
        "You share my air too willingly. It is your loss, fool...",
        "Don't touch me! I know your.. type.",
        "Oh yes, a simple touch on the shoulder now. But what later?",
        "Such insubordination!",
        "And where would the green recruit like me to stand?",
        "Think any of you can make me?",
        "Back off.",
        "And I suggest you take it up with my dog!",
        "Do not try that again or I will see that she feeds on your hand.",
        "Your orders have always been tainted with incompetence!",
        "Strategy? More like a herd of cats!",
        "Your will is incomprehensible and irrational.",
        "I will not suffer a fool's pretense.",
        "Why should I even consider your counsel on this matter?",
        "Pester those who care for your ideas!",
        "Your preferences are of no consequence.",
        "I'd be better positioned over here.",
        "Terror! Madness!",
        "Did you hear that!?",
        "Mayhaps we should pause and consider a return to town?",
        "Look! The shadows! They wait in ambush!",
        "That stone seems out of place! A trap?!",
        "Don't push me! You aim to get me killed?!",
        "I will not give my life for this errand! If tides turn, you shall find me back at the Hamlet.",
        "You should all be flanking and protecting ME.",
        "My pack chafes! Someone carry it.",
        "This very quest will bring the pain we all deserve! We crave!",
        "What horrors lie just ahead? I cannot WAIT to see!",
        "Smell that fear? That doom?  Delightful.",
        "March like you know what you are doing, idiots!",
        "Why am I down here with useless children?",
        "If you dolts move any slower, moss will grow on us.",
        "Woe is me. Woe is us. How did it come to this?",
        "How did it come to this?",
        "Ahhh, yes! Infect me! Wound me!",
        "Harm's way? Of course!",
        "...",
        "I give up.",
        "Take that!",
        "A righteous blow!",
        "Truth prevails!",
        "Crushed by justice!",
        "Thou art judged!",
        "I judge thee guilty!",
        "I banish thee!",
        "Didn't see that coming, did you?",
        "I never miss.",
        "Right where it hurts!",
        "You're outmatched.",
        "Ha haa!",
        "Damn -- I missed your eyes!",
        "Look how they wither and die!",
        "One more cadaver for the cart.",
        "Become as dust!",
        "Excise the tumor!",
        "I'll keep this bit for later!",
        "Bones break and flesh tears!",
        "Light take you!",
        "Blacken our world no longer!",
        "Begone, foul thing!",
        "You shall suffer as I have!",
        "Burn in the holy Flame!",
        "You are DAMNED!",
        "I know just where you're weakest!",
        "...",
        "Hmph.",
        "I've come to collect!",
        "Called your bluff, friend.",
        "(snort)",
        "KREEE-YAAAAA!",
        "AH-KLORAAAA!",
        "RrrrraaaaAAAAAA!",
        "HA HAAA!",
        "I will FEAST on your HEART!",
        "HA-HA! Spirits claim you!",
        "Another fool for the fire!",
        "Uneducated savage!",
        "So uncivilized!",
        "FM'LATGH, GRAH'N.",
        "MNAHN'T GOF'NN.",
        "Y'LW'NAFH N'GHFT.",
        "Behold! The unquenchable fire of the stars!",
        "Pardon my reach!",
        "Oh, did that sting?",
        "Grr! You've bled on my best coat!",
        "Think I'm done with you? HARDLY!",
        "Just one piece at a time, sweet-thing!",
        "You're looking a tad wan, friend.",
        "HA HA HAAAA!",
        "Hee heee heeeeee!",
        "HA!",
        "AH-HA HA HAAAAA!",
        "Truly amusing...",
        "Slice, slice, slice!",
        "Blood in the mud.",
        "Petals must fall.",
        "Rain in the forest.",
        "Summer before the Fall.",
        "Fog before sunrise.",
        "The tide rises. And the tide falls.",
        "Outmaneuvered!",
        "Now that is a proper flanking!",
        "A devil's due!",
        "Perfectly executed!",
        "This line will not break!",
        "We hold as one and strike as one!",
        "Hell's fires I'm good!",
        "Right where it hurts!",
        "Bull's eye!",
        "Naturally.",
        "A bloody good shot!",
        "Exactly where I called it!",
        "Praise the steadfast hound!",
        "For Justice!",
        "The quarry falters!",
        "Mercy is for the courts!",
        "No quarter given!",
        "Hah!",
        "Let us finish the hunt!",
        "I will not be bound again!",
        "I have clawed back my freedom from worse than you!",
        "My curse feeds my rage!",
        "I fear no demon for the greatest monster lies inside!",
        "Destruction is all I can give this world!",
        "Feel the wrath of the hopeless!",
        "AHHHHH!",
        "This prize is mine!",
        "All too easy!",
        "What a shot!",
        "Another one for the bag!",
        "A fine blast!",
        "See how it staggers!",
        "There's more where that came from!",
        "Exquisite!",
        "Sublime!",
        "My eyes find all weakness!",
        "By my hand, fall!",
        "My will is without equal!",
        "Dishonorable cur!",
        "Die and wither!",
        "Why do we tarry and invite danger?",
        "We are wasting time with this rabble!",
        "Let's finish these scum and move on.",
        "Nothing good can come from toying with these creatures.",
        "I'll be keeping this for myself. Reward, hard earned...",
        "We cringe and shake at every noise!",
        "I did not think we'd have it this bad...",
        "This is more daunting than I'd expected...",
        "What a nightmare this is becoming.",
        "I canst even think on our chances...",
        "Our resolve is strong!",
        "This is not so difficult after all.",
        "We are doing well. I had little doubt.",
        "The divine smiles on this day, it seems.",
        "This will be the easiest pay I've ever received.",
        "Another battle may be the end of us.",
        "We shall not survive... of that, I'm sure.",
        "We have paid for our folly in blood...",
        "A terrible price. What awful hubris.",
        "We must go on... though our chances are small.",
        "We are healthy and prepared for what may come.",
        "At least we have our health.",
        "Seems we are likely to survive. That's good, at least.",
        "No signs of illness or infected wounds. Good.",
        "At this rate, we should be home by dawn.",
        "My wounds are many and I feel weak.",
        "If I fall, don't leave my body here to rot.",
        "Just leave me here. I only slow you down.",
        "Is that fever...? Or am I merely bleeding out...",
        "I don't fancy my chances. Perhaps you could 'make it quick.'",
        "I am ready for battle. Let them come.",
        "Plenty of blood left to shed this day.",
        "I can feel my heart. It pumps strong.",
        "I feel strong and powerful. Let us carry on!",
        "I am blessed with good health. For today, at least.",
        "I've seen nothing I am not prepared for.",
        "Things are going according to plan.",
        "I am coping well, despite the madness all around.",
        "This place is horrific... E'en so, I am  at ease.",
        "It looks bad, but there is nothing to fear here.",
        "My head swims and the horrors mount.",
        "The rigors of this journey...are nearly too much for me.",
        "I don't think I can take much more...",
        "I am not myself... Please, forgive me.",
        "You must forgive me... this place -- it is getting to me.",
        "We are healthy and mentally steeled for this challenge!",
        "We are favored by the gods this day.",
        "Blessed are we, that no fear has o'ertaken us.",
        "We are as straight-backed as a royal guard. Good.",
        "We are the flame!",
        "Our wounds are many and even our courage hangs by a thread!",
        "We have strayed too far, and we shall soon pay the price.",
        "We must return to town... Please, listen to me!",
        "I beg you... turn back! I have suffered and seen too much!",
        "Hopeless. The mission is utterly hopeless.",
        "Our provisions run low. This journey best not last much longer.",
        "Already my stomach aches. We will not survive...",
        "So hungry. Why do we not turn back?",
        "Hunting here seems futile. All meat is surely tainted.",
        "Perhaps we could forage some berries? ... No?",
        "Cheer up. Things will get better.",
        "We seem... capable enough.",
        "We'll survive. This I know.",
        "The odds seem to be in our favour.",
        "I've led more difficult charges than this.",
        "Justice is on my side. No evil can stand against that.",
        "One need merely avoid the shadows to stand in the Light.",
        "Think of the treasure, sweethearts! All gleam and gold!",
        "It's just another graveyard. I've plundered hundreds.",
        "You all look a fright. Pat yourselves down... Better.",
        "Keep your weapons a'readied. This is rule number one.",
        "I have sharpened our steels. We could skin a turtle.",
        "We'll survive... if we submit to the beast inside.",
        "Just keep your blade sharp and musket loaded. T'is all.",
        "In, out, and home... though all the richer.",
        "Let's press on. Things go pear-shaped, we flee.",
        "If we're all going to die, let's at least enjoy it.",
        "What's the deal with pinapple?  Am I right?",
        "Here's what I think of our enemies: HA HAA HAAAA!",
        "If I've survived this long, so can you all.",
        "Do not dwell on your end. Think instead of today.",
        "Wine, song, naked feet. Fresh dew in springtime.",
        "We must work together, as the tribal-folk do.",
        "You must distract your mind. Think of happier times.",
        "I know a rite for this. It will calm you.",
        "We can cure this place's ills. We are its medicine.",
        "Like a vaccine, we shall inoculate this land against evil!",
        "Fear wears off in time. Much like a mild poison.",
        "The Light touches us even here.",
        "I see victory in your eyes, though you are blind to it.",
        "Verse LVI: The Light e'er rises.",
        "We are strong together, hold fast!",
        "You execute maneuvers well!",
        "Stick to the plan and we will survive.",
        "I will show you a trick of the will I learned in my travels.",
        "Be calm, my arbalest will slay those who threaten.",
        "If it bleeds, we can slay it.",
        "The hound has the trail. We are certain to succeed.",
        "Every brigand, every miscreant is terrified of those who serve law and order.",
        "We work together, stay focused.  We'll get out of this mess.",
        "Will is stronger than hope. Believe me.",
        "I can sense the strength within you.",
        "Find your core, hold fast to your convictions!",
        "This is only a bit of excitement, think of the tales they'll tell!",
        "Think of how they'll cheer and toast us back in the Hamlet!",
        "This is the glory we have been hunting!",
        "Just imagine those cool, thick pieces of gold tumbling into your hands!",
        "Fear is just a bedtime tale we scare ourselves with.",
        "Gaze into the fire and gather your inner strength!",
        "Even towering beasts can be killed with a well-placed blow.",
        "There is no trail I cannot follow.",
        "My friends, we can pass any test. Do not despair!",
        "Remain vigiliant, my friend!",
        "Forget not that our errand is holy and just! Light will prevail!",
        "Light, grant me the strength to overcome whatever appears in our path.",
        "I...borrowed...this when we were in town.",
        "...much better.",
        "Naught but my own blade will find the heart of these monstrosities!",
        "<whistles>",
        "With my ear to the road, none shall surprise us...",
        "Why should we fret? We'll all be worms soon enough.",
        "My friend, the Light shines upon you!",
        "...Divine Light...Purest Grace...be with us now.",
        "Let us all bow our heads in prayer...",
        "Let safety be upon us...let us be veiled in holy Light.",
        "Look at this fool, this imbecile!  Playing the hero, are you?! Ha-HAA",
        "The draft of air upon my face...intoxicating...",
        "Even great wounds are treatable. Get back in this fight.",
        "If we learn to move in ordered fashion, we will fight better together.",
        "Skill always trumps raw strength. Strike like so...",
        "The key to a continued heartbeat is to MOVE YOUR FEET.",
        "You have nothing to fear, my friends. The beast is not for you.",
        "There is no greater poison than what already flows in my veins.",
        "I can feel it!",
        "Let's not linger.",
        "Forward!",
        "Let's find some things to kill.",
        "Treasure ahead, I'd wager!",
        "Time to move.",
        "March, friends!",
        "We should keep moving.",
        "Let's go.",
        "Hold up!",
        "Halt!",
        "Wait - let's collect ourselves.",
        "Hmmm, where next?",
        "Shhh!",
        "Careful!",
        "Stay calm! This is not a rout!",
        "Stop stepping on my feet!",
        "What if we're ambushed like this?!",
        "Is anyone checking behind us?",
        "This expedition is doomed!",
        "This cannot continue...",
        "*breathes heavily*",
        "I...this...can't...",
        "We have seen such horrors already!",
        "We shall not survive. This I know.",
        "It gnaws at the back of my mind...",
        "What are we doing?",
        "W-we should run!",
        "*gasp!*",
        "I don't like this...",
        "I-I don't want to die here!",
        "It's over for us - over!",
        "My wounds are mounting.",
        "Heal me!",
        "Unnngh!",
        "I need a healer!",
        "Argh!",
        "Blast!",
        "Yaargh!",
        "Steady, my friend!",
        "Shake it off!",
        "Do not fall!",
        "W-what grievous injury!",
        "Brace up!",
        "Are you alright?",
        "Steel yourself!",
        "I fear I'm lost!",
        "I see only swirling blackness!",
        "Is this to be my last battle?",
        "A warrior's death awaits me!",
        "An end to my torment, at last?",
        "Every road ends...",
        "One last throw of the dice...",
        "If I fall...don't put me in the ground.",
        "At last, the greatest joke of all...",
        "All flesh fails, in the fullness of time.",
        "I am ready, Light!",
        "This was not the deal we struck!",
        "No! Do not fall!",
        "We will save you!",
        "You cannot die. We need you!",
        "Someone - HELP!",
        "Back from the edge, comrade!",
        "Hold fast!",
        "I'm not giving up!",
        "My vision clears!",
        "My thread winds on!",
        "The grave can wait!",
        "My friend--you shall not fall today!",
        "Hold fast, friend, you are still with us!",
        "Easy, easy, you're not gone yet!",
        "Stay with us!",
        "You still stand, fight on!",
        "My veins are on fire!",
        "I...feel...faint",
        "My heart will burst!",
        "It eats away at my flesh!",
        "Antivenom!  NOW!",
        "My skin burns!",
        "Can't staunch the flow...",
        "There will be no blood left for the leeches!",
        "Everything runs red...",
        "So much...blood...",
        "I need a bandage!",
        "I...bleed...",
        "These beasts will fight harder in the dark.",
        "We must keep our courage up despite this bleakness.",
        "Dim, dark, bright, or day... our task is the same.",
        "Shall we skulk in the dark like monsters ourselves?",
        "All this darkness, perfect for an ambush...",
        "Watch your feet in this murk.",
        "Hrm, hard to see.",
        "Careful now.",
        "Watch your step.",
        "It's easier if you squint...",
        "This infernal blackness…I can't see my own feet!",
        "Dark is their ally!",
        "We can use this blackness against them. Strike before they see it.",
        "Are there any torches left?",
        "Now our enemy's back is up against it. We must remain steadfast."
    ]
}